{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 500, "word_counts": "{\"if\": 715, \"you\": 3811, \"like\": 558, \"to\": 5132, \"find\": 116, \"more\": 310, \"about\": 451, \"my\": 419, \"services\": 3, \"can\": 987, \"visit\": 2, \"website\": 11, \"canineheadstart\": 2, \"com\": 9, \"so\": 1280, \"that\": 2195, \"is\": 2259, \"one\": 520, \"option\": 12, \"another\": 108, \"know\": 233, \"your\": 1684, \"dog\": 95, \"has\": 183, \"fleas\": 9, \"there\": 471, \"something\": 150, \"called\": 91, \"cap\": 15, \"star\": 2, \"and\": 4004, \"this\": 1344, \"a\": 3535, \"product\": 26, \"oral\": 5, \"it\": 2157, \"works\": 35, \"right\": 329, \"away\": 49, \"will\": 381, \"actually\": 198, \"kill\": 4, \"all\": 431, \"of\": 2391, \"the\": 5485, \"are\": 912, \"on\": 1087, \"for\": 793, \"next\": 128, \"24\": 3, \"hours\": 20, \"start\": 134, \"working\": 62, \"in\": 1652, \"30\": 9, \"minutes\": 34, \"taken\": 11, \"place\": 73, \"or\": 701, \"friends\": 9, \"house\": 53, \"training\": 22, \"school\": 14, \"believe\": 11, \"may\": 74, \"have\": 982, \"gotten\": 5, \"great\": 105, \"use\": 363, \"when\": 401, \"leave\": 27, \"before\": 73, \"bring\": 79, \"home\": 46, \"again\": 167, \"preventive\": 2, \"also\": 237, \"we\": 772, \"going\": 1449, \"be\": 791, \"talking\": 54, \"external\": 4, \"flea\": 5, \"prevention\": 3, \"video\": 15, \"short\": 30, \"clip\": 49, \"number\": 58, \"products\": 23, \"out\": 482, \"obviously\": 37, \"way\": 294, \"prevent\": 11, \"not\": 420, \"go\": 436, \"side\": 134, \"but\": 456, \"really\": 328, \"realistic\": 1, \"last\": 34, \"couple\": 51, \"years\": 32, \"been\": 64, \"increase\": 3, \"different\": 187, \"types\": 40, \"options\": 6, \"i'm\": 481, \"just\": 849, \"talk\": 114, \"three\": 111, \"ones\": 26, \"most\": 120, \"commonly\": 5, \"used\": 56, \"seems\": 9, \"effective\": 9, \"sentinel\": 5, \"monthly\": 1, \"tablet\": 1, \"prevents\": 4, \"only\": 70, \"heart\": 19, \"worm\": 1, \"as\": 594, \"well\": 154, \"come\": 169, \"individually\": 4, \"wrap\": 19, \"packages\": 2, \"dogs\": 23, \"typically\": 18, \"eat\": 19, \"them\": 295, \"they\": 432, \"flavored\": 5, \"chew\": 5, \"up\": 590, \"what\": 534, \"does\": 59, \"production\": 5, \"cottin\": 2, \"jumps\": 1, \"bites\": 1, \"ingest\": 1, \"blood\": 11, \"meal\": 6, \"then\": 446, \"would\": 239, \"chemical\": 3, \"ingredients\": 7, \"lay\": 12, \"eggs\": 12, \"able\": 72, \"produce\": 3, \"cottion\": 1, \"excess\": 16, \"scalp\": 2, \"doesn't\": 64, \"from\": 315, \"infesting\": 1, \"reproducing\": 1, \"hello\": 12, \"welcome\": 4, \"name\": 67, \"julio\": 2, \"nutt\": 2, \"i\": 1064, \"am\": 63, \"master\": 11, \"instructor\": 2, \"jim\": 3, \"mclean\": 2, \"golf\": 24, \"miami\": 2, \"florida\": 7, \"drill\": 22, \"help\": 96, \"shift\": 2, \"weight\": 42, \"forward\": 60, \"got\": 172, \"learn\": 36, \"order\": 32, \"hit\": 49, \"ball\": 154, \"transfer\": 8, \"into\": 276, \"left\": 88, \"many\": 77, \"amateurs\": 2, \"hitting\": 9, \"hang\": 14, \"get\": 548, \"their\": 170, \"arms\": 46, \"close\": 38, \"tight\": 22, \"bodies\": 5, \"lot\": 233, \"difficulty\": 2, \"transferring\": 3, \"using\": 136, \"shaft\": 4, \"because\": 309, \"we're\": 431, \"throwing\": 18, \"frisbee\": 4, \"natural\": 38, \"motion\": 14, \"throw\": 44, \"with\": 896, \"now\": 473, \"think\": 96, \"position\": 48, \"swing\": 6, \"let\": 69, \"shot\": 49, \"hard\": 44, \"me\": 101, \"develop\": 15, \"habit\": 1, \"tip\": 23, \"give\": 105, \"students\": 10, \"club\": 12, \"generate\": 1, \"extension\": 11, \"at\": 374, \"drink\": 12, \"make\": 440, \"san\": 8, \"juan\": 4, \"cooler\": 5, \"let's\": 91, \"ahead\": 85, \"put\": 316, \"some\": 355, \"ice\": 16, \"glass\": 109, \"measure\": 24, \"two\": 168, \"ounces\": 8, \"rum\": 2, \"follow\": 18, \"fourths\": 1, \"an\": 280, \"ounce\": 10, \"dry\": 50, \"vermouth\": 1, \"we'll\": 73, \"fill\": 27, \"pineapple\": 1, \"juice\": 10, \"our\": 276, \"spoon\": 6, \"yourself\": 65, \"temperature\": 17, \"getting\": 69, \"need\": 230, \"that's\": 321, \"quench\": 1, \"thirst\": 1, \"cool\": 24, \"down\": 332, \"same\": 105, \"time\": 200, \"maybe\": 87, \"loosen\": 3, \"little\": 531, \"bit\": 242, \"you're\": 550, \"bar\": 17, \"northern\": 2, \"idaho\": 1, \"decide\": 9, \"you'd\": 13, \"nice\": 154, \"cocktail\": 3, \"garnish\": 2, \"orange\": 28, \"cherry\": 6, \"bottoms\": 6, \"okay\": 111, \"thing\": 172, \"important\": 103, \"feel\": 65, \"free\": 21, \"masks\": 5, \"they're\": 112, \"paper\": 65, \"depot\": 5, \"lowes\": 2, \"painters\": 1, \"made\": 59, \"very\": 361, \"affordable\": 2, \"pack\": 10, \"several\": 20, \"dollars\": 7, \"sure\": 237, \"those\": 152, \"keep\": 172, \"here\": 411, \"hand\": 113, \"protects\": 1, \"health\": 6, \"cleaning\": 12, \"strong\": 12, \"chemicals\": 6, \"don't\": 320, \"worry\": 21, \"any\": 190, \"hazardous\": 1, \"system\": 33, \"makes\": 52, \"whole\": 44, \"process\": 29, \"safer\": 2, \"children\": 10, \"around\": 175, \"recommend\": 21, \"having\": 41, \"mask\": 4, \"people\": 144, \"prefer\": 9, \"do\": 723, \"enjoy\": 16, \"disinfectants\": 1, \"wear\": 41, \"while\": 63, \"breathing\": 10, \"especially\": 27, \"pregnant\": 3, \"women\": 12, \"men\": 8, \"too\": 113, \"clean\": 59, \"bathrooms\": 1, \"ready\": 48, \"fire\": 27, \"always\": 113, \"nearby\": 4, \"blower\": 1, \"case\": 37, \"needs\": 29, \"extra\": 20, \"air\": 40, \"oxygen\": 3, \"moving\": 33, \"see\": 306, \"insert\": 7, \"these\": 247, \"further\": 17, \"rather\": 13, \"than\": 80, \"held\": 9, \"lighter\": 9, \"trying\": 49, \"even\": 124, \"matches\": 7, \"tend\": 12, \"work\": 131, \"better\": 50, \"its\": 41, \"windy\": 1, \"we've\": 63, \"flame\": 7, \"looks\": 48, \"catching\": 12, \"definitely\": 34, \"smoke\": 15, \"where\": 211, \"hopefully\": 12, \"real\": 60, \"stand\": 21, \"outside\": 26, \"line\": 78, \"wouldn't\": 15, \"want\": 769, \"startings\": 1, \"bon\": 1, \"issue\": 7, \"today\": 80, \"since\": 21, \"wind\": 4, \"coming\": 44, \"us\": 42, \"speaks\": 1, \"point\": 64, \"wich\": 1, \"area\": 66, \"should\": 85, \"light\": 44, \"first\": 181, \"four\": 79, \"spots\": 10, \"chance\": 7, \"won't\": 25, \"you'll\": 84, \"tell\": 59, \"once\": 120, \"lit\": 1, \"dip\": 8, \"might\": 120, \"take\": 302, \"times\": 43, \"alright\": 38, \"look\": 207, \"good\": 278, \"skills\": 12, \"educational\": 6, \"background\": 5, \"it's\": 599, \"experience\": 15, \"did\": 43, \"job\": 20, \"new\": 44, \"employer\": 1, \"how\": 370, \"terms\": 14, \"past\": 5, \"kind\": 207, \"jobs\": 11, \"had\": 56, \"you've\": 100, \"college\": 5, \"type\": 82, \"weren't\": 2, \"necessarily\": 17, \"career\": 6, \"word\": 21, \"gain\": 6, \"problem\": 19, \"solving\": 1, \"customer\": 10, \"service\": 9, \"worked\": 5, \"rule\": 11, \"giving\": 9, \"criticism\": 2, \"act\": 5, \"haste\": 1, \"mean\": 31, \"by\": 178, \"say\": 98, \"there's\": 167, \"old\": 23, \"saying\": 6, \"remember\": 63, \"whether\": 24, \"s\": 18, \"written\": 9, \"spoken\": 2, \"never\": 35, \"back\": 277, \"words\": 19, \"someone\": 29, \"attacking\": 2, \"harder\": 8, \"jump\": 43, \"quickly\": 17, \"somebody\": 26, \"terrible\": 4, \"jerk\": 1, \"whatever\": 44, \"try\": 82, \"stop\": 20, \"hurtful\": 1, \"critical\": 5, \"negative\": 13, \"exacerbate\": 1, \"situation\": 8, \"hi\": 94, \"nigel\": 1, \"blue\": 21, \"griffin\": 1, \"handyman\": 2, \"rid\": 19, \"paint\": 45, \"smell\": 7, \"best\": 59, \"avoid\": 17, \"fumes\": 4, \"altogether\": 3, \"paints\": 8, \"days\": 19, \"low\": 35, \"voc\": 6, \"no\": 79, \"mixture\": 12, \"says\": 20, \"132\": 1, \"grams\": 1, \"per\": 11, \"liter\": 3, \"stands\": 7, \"volatile\": 1, \"organic\": 5, \"compounds\": 1, \"causing\": 3, \"open\": 72, \"windows\": 12, \"fan\": 7, \"end\": 56, \"draw\": 36, \"park\": 3, \"day\": 56, \"nasty\": 2, \"vapors\": 1, \"protection\": 6, \"filter\": 29, \"kinds\": 16, \"james\": 1, \"reptile\": 2, \"rescue\": 3, \"salt\": 16, \"lake\": 3, \"city\": 8, \"utah\": 4, \"turtle\": 5, \"topic\": 12, \"discussion\": 2, \"disease\": 2, \"'em\": 5, \"separate\": 4, \"affect\": 8, \"eating\": 7, \"lazy\": 4, \"sleep\": 7, \"could\": 117, \"variances\": 1, \"wild\": 7, \"caught\": 5, \"land\": 13, \"tortoise\": 3, \"sense\": 7, \"wintertime\": 2, \"hibernate\": 1, \"they'll\": 15, \"quit\": 1, \"food\": 38, \"belly\": 19, \"hibernation\": 1, \"fatal\": 1, \"it'll\": 26, \"ferment\": 1, \"rot\": 1, \"cause\": 43, \"fatality\": 1, \"sign\": 11, \"upper\": 24, \"respiratory\": 3, \"infection\": 7, \"which\": 227, \"form\": 23, \"pneumonia\": 1, \"humans\": 2, \"weak\": 3, \"sick\": 9, \"russian\": 1, \"carry\": 16, \"herpes\": 1, \"contagious\": 1, \"other\": 182, \"tortoises\": 1, \"kids\": 17, \"add\": 92, \"glitter\": 3, \"stickers\": 2, \"easy\": 59, \"tea\": 50, \"party\": 13, \"wrapping\": 6, \"recyclable\": 1, \"craft\": 3, \"birthday\": 2, \"child's\": 2, \"pool\": 8, \"together\": 64, \"bunch\": 11, \"hats\": 3, \"run\": 43, \"hat\": 2, \"thank\": 6, \"mentioned\": 11, \"earlier\": 13, \"portable\": 5, \"electric\": 7, \"sanders\": 2, \"110\": 1, \"current\": 4, \"pretty\": 85, \"much\": 131, \"cord\": 8, \"require\": 5, \"significant\": 3, \"amounts\": 2, \"power\": 22, \"heavy\": 25, \"gauge\": 4, \"standard\": 10, \"fourteen\": 3, \"sander\": 1, \"off\": 234, \"switch\": 16, \"helpful\": 3, \"connect\": 3, \"unplugged\": 1, \"tie\": 5, \"knot\": 15, \"hold\": 65, \"plug\": 4, \"notice\": 30, \"pole\": 7, \"larger\": 15, \"step\": 131, \"making\": 58, \"clays\": 1, \"sieve\": 2, \"i've\": 81, \"large\": 21, \"fancy\": 5, \"sieves\": 1, \"brushes\": 6, \"bottom\": 64, \"turns\": 8, \"comes\": 56, \"screens\": 1, \"meshes\": 1, \"80\": 4, \"mesh\": 2, \"higher\": 9, \"finer\": 14, \"particles\": 1, \"100\": 14, \"tighter\": 2, \"woven\": 1, \"anywhere\": 15, \"appropriate\": 7, \"glazes\": 1, \"50\": 4, \"fine\": 34, \"enough\": 42, \"thinner\": 4, \"materials\": 8, \"small\": 75, \"through\": 155, \"mix\": 22, \"stir\": 6, \"big\": 56, \"chunks\": 4, \"laying\": 8, \"pitcher\": 6, \"scoop\": 2, \"poor\": 1, \"turn\": 72, \"pushes\": 2, \"material\": 12, \"screen\": 4, \"rubber\": 6, \"clove\": 2, \"entire\": 17, \"bucket\": 5, \"scooping\": 1, \"pushing\": 5, \"until\": 40, \"complete\": 10, \"sponges\": 5, \"wire\": 56, \"tool\": 25, \"tools\": 23, \"every\": 64, \"removes\": 3, \"piece\": 76, \"bat\": 5, \"wheel\": 21, \"without\": 33, \"disconnect\": 1, \"clay\": 19, \"adheres\": 1, \"surface\": 22, \"favorite\": 9, \"choice\": 7, \"usually\": 50, \"probably\": 62, \"month\": 4, \"long\": 66, \"already\": 41, \"starting\": 25, \"warp\": 1, \"crisp\": 3, \"inexpensive\": 5, \"personal\": 10, \"synthetic\": 5, \"unless\": 11, \"sometimes\": 65, \"i'll\": 56, \"each\": 65, \"synthetics\": 1, \"rough\": 6, \"seem\": 4, \"smoothness\": 1, \"plus\": 13, \"angle\": 24, \"cut\": 91, \"edge\": 33, \"certain\": 18, \"shapes\": 8, \"haven't\": 4, \"fits\": 14, \"perfectly\": 16, \"ladder\": 1, \"putting\": 26, \"hillsides\": 1, \"brush\": 43, \"detail\": 11, \"means\": 53, \"thin\": 18, \"prepared\": 5, \"didn't\": 16, \"rest\": 25, \"base\": 54, \"layer\": 12, \"multiple\": 10, \"coats\": 5, \"allowing\": 3, \"between\": 43, \"generally\": 16, \"being\": 59, \"2\": 42, \"3\": 19, \"inches\": 12, \"wide\": 17, \"blocky\": 1, \"horizon\": 1, \"lines\": 37, \"though\": 16, \"lots\": 19, \"coloring\": 4, \"hills\": 1, \"rise\": 5, \"fall\": 16, \"extending\": 2, \"throughout\": 8, \"gentle\": 3, \"rises\": 1, \"falls\": 5, \"political\": 4, \"environment\": 4, \"politics\": 5, \"democrat\": 2, \"grow\": 8, \"strict\": 1, \"staunch\": 2, \"republican\": 2, \"household\": 3, \"liberal\": 2, \"vice\": 1, \"versa\": 1, \"stance\": 8, \"determine\": 13, \"who\": 55, \"play\": 62, \"extreme\": 3, \"republicans\": 1, \"democrats\": 1, \"anything\": 48, \"affiliation\": 2, \"interested\": 10, \"care\": 22, \"less\": 35, \"life\": 25, \"role\": 1, \"moment\": 5, \"were\": 56, \"growing\": 6, \"ann\": 4, \"myrick\": 4, \"show\": 129, \"arrange\": 1, \"china\": 8, \"cabinet\": 5, \"sorry\": 5, \"door\": 37, \"picture\": 35, \"shut\": 2, \"pieces\": 47, \"seeing\": 11, \"clear\": 25, \"ways\": 42, \"cabinets\": 3, \"glasses\": 5, \"creating\": 7, \"interest\": 7, \"solid\": 6, \"colors\": 31, \"interesting\": 20, \"bigger\": 18, \"create\": 36, \"color\": 118, \"collection\": 7, \"mccoy\": 1, \"barely\": 2, \"mirror\": 29, \"reflects\": 1, \"yellow\": 15, \"grouped\": 3, \"eye\": 47, \"move\": 78, \"over\": 193, \"smoothly\": 1, \"white\": 58, \"green\": 31, \"choppy\": 1, \"looking\": 57, \"goes\": 56, \"across\": 34, \"greens\": 3, \"blues\": 2, \"books\": 17, \"antique\": 8, \"few\": 53, \"things\": 199, \"organizational\": 1, \"deanna\": 2, \"gutierrez\": 2, \"high\": 65, \"teacher\": 6, \"jose\": 2, \"pros\": 1, \"emotional\": 1, \"commitment\": 1, \"incredible\": 1, \"rewards\": 2, \"succeed\": 1, \"summer\": 3, \"vacations\": 1, \"technically\": 5, \"ends\": 14, \"00\": 1, \"likely\": 13, \"bringing\": 11, \"grading\": 1, \"either\": 42, \"classroom\": 3, \"weekends\": 1, \"labor\": 5, \"love\": 39, \"con\": 1, \"administrative\": 4, \"red\": 28, \"tape\": 15, \"dealing\": 10, \"principals\": 1, \"co\": 7, \"teachers\": 4, \"share\": 3, \"vision\": 4, \"true\": 12, \"vacation\": 1, \"everybody\": 14, \"knows\": 8, \"opportunity\": 5, \"own\": 34, \"boss\": 3, \"tailor\": 2, \"curriculum\": 1, \"fit\": 29, \"talents\": 1, \"information\": 7, \"easiest\": 8, \"cons\": 1, \"profession\": 1, \"salary\": 4, \"family\": 11, \"living\": 3, \"challenging\": 3, \"drawback\": 2, \"gone\": 15, \"cup\": 27, \"band\": 8, \"purpose\": 21, \"strap\": 11, \"company\": 10, \"bras\": 2, \"differently\": 2, \"28\": 2, \"e\": 16, \"american\": 15, \"dd\": 1, \"america\": 4, \"uk\": 3, \"f\": 2, \"keeps\": 10, \"ask\": 29, \"otherwise\": 6, \"crazy\": 4, \"example\": 41, \"natori\": 1, \"bra\": 3, \"wider\": 5, \"shallow\": 1, \"32\": 3, \"d\": 4, \"fuller\": 3, \"who's\": 10, \"spread\": 7, \"stretchy\": 1, \"wearing\": 14, \"34\": 1, \"inch\": 24, \"transitioning\": 1, \"stretches\": 5, \"quicker\": 2, \"others\": 14, \"freya\": 3, \"specialize\": 1, \"sizes\": 9, \"smaller\": 17, \"measures\": 4, \"26\": 1, \"busty\": 1, \"top\": 104, \"g\": 9, \"sizing\": 2, \"store\": 41, \"numbers\": 7, \"melody\": 1, \"mooney\": 1, \"tips\": 11, \"fold\": 38, \"clothes\": 11, \"dress\": 14, \"shirt\": 15, \"front\": 70, \"flat\": 63, \"sleeves\": 4, \"lying\": 6, \"smooth\": 13, \"cardboard\": 7, \"shoulders\": 42, \"gather\": 1, \"collar\": 17, \"grab\": 22, \"center\": 35, \"towards\": 21, \"cuff\": 10, \"middle\": 34, \"matching\": 2, \"sides\": 28, \"slide\": 15, \"folded\": 6, \"traveling\": 7, \"everything\": 55, \"neat\": 9, \"kitchen\": 5, \"table\": 21, \"bed\": 3, \"floor\": 25, \"myself\": 14, \"folding\": 4, \"minute\": 15, \"shake\": 11, \"buttons\": 4, \"done\": 75, \"check\": 27, \"indeed\": 2, \"kick\": 31, \"country\": 8, \"boosters\": 3, \"parents\": 3, \"car\": 43, \"seats\": 7, \"anxious\": 1, \"truly\": 1, \"kinder\": 1, \"gardener\": 1, \"booster\": 3, \"seat\": 14, \"graders\": 1, \"law\": 7, \"changing\": 9, \"soon\": 10, \"8\": 14, \"pounds\": 7, \"5\": 18, \"test\": 43, \"vehicle\": 22, \"child\": 24, \"anymore\": 8, \"can't\": 44, \"age\": 9, \"guidelines\": 1, \"chevy\": 1, \"silverado\": 1, \"suburban\": 1, \"yukon\": 1, \"compact\": 3, \"geometry\": 1, \"cooper\": 4, \"mini\": 1, \"wont\": 3, \"speech\": 5, \"note\": 14, \"cards\": 41, \"holding\": 11, \"card\": 41, \"face\": 64, \"build\": 17, \"relationship\": 4, \"breathe\": 3, \"talked\": 11, \"focused\": 3, \"papers\": 1, \"listen\": 7, \"else\": 19, \"drop\": 36, \"lose\": 8, \"ever\": 23, \"apologize\": 1, \"bad\": 32, \"doing\": 112, \"must\": 6, \"none\": 5, \"visualize\": 1, \"success\": 1, \"excuse\": 5, \"funny\": 11, \"joke\": 2, \"organized\": 2, \"hands\": 74, \"shaking\": 2, \"straight\": 79, \"outline\": 7, \"problems\": 24, \"warn\": 1, \"happens\": 19, \"nervous\": 2, \"scrambling\": 2, \"mike\": 1, \"lopez\": 1, \"stars\": 5, \"toughness\": 4, \"ought\": 4, \"equal\": 6, \"creature\": 10, \"flying\": 7, \"blocked\": 1, \"creatures\": 2, \"reach\": 10, \"nightmare's\": 1, \"swamps\": 5, \"control\": 20, \"6\": 14, \"black\": 26, \"mana\": 4, \"least\": 19, \"multicolored\": 2, \"deck\": 3, \"still\": 58, \"swamp\": 7, \"unlimited\": 2, \"potential\": 3, \"powerful\": 5, \"discuss\": 11, \"nightmare\": 6, \"rare\": 5, \"basic\": 49, \"set\": 57, \"gets\": 38, \"benefits\": 9, \"nightmares\": 1, \"cost\": 5, \"converted\": 1, \"both\": 45, \"snap\": 11, \"basically\": 55, \"difference\": 17, \"wrist\": 13, \"slap\": 1, \"difficult\": 11, \"plant\": 19, \"bend\": 17, \"knees\": 32, \"stick\": 36, \"handle\": 17, \"pull\": 71, \"foot\": 71, \"gives\": 29, \"typical\": 5, \"receipts\": 1, \"peanut\": 11, \"butter\": 15, \"fudge\": 3, \"pie\": 12, \"meringue\": 3, \"cream\": 15, \"cheese\": 7, \"filling\": 14, \"pudding\": 1, \"topped\": 1, \"creamy\": 4, \"fudgy\": 1, \"chocolate\": 36, \"ganache\": 6, \"crunchy\": 2, \"graham\": 4, \"cracker\": 3, \"crust\": 8, \"1\": 61, \"cups\": 9, \"ground\": 23, \"crackers\": 2, \"package\": 4, \"weigh\": 1, \"buy\": 52, \"4\": 21, \"sugar\": 15, \"margarine\": 1, \"topping\": 2, \"semi\": 5, \"sweet\": 8, \"confectioner's\": 1, \"teaspoon\": 4, \"vanilla\": 2, \"block\": 13, \"style\": 29, \"whipping\": 1, \"koshinage\": 2, \"hip\": 45, \"hook\": 17, \"strike\": 5, \"yokimunuchi\": 2, \"daniel's\": 1, \"blast\": 3, \"head\": 66, \"he's\": 42, \"bleeding\": 2, \"nowhere\": 1, \"him\": 64, \"hips\": 17, \"trapped\": 2, \"locked\": 4, \"falling\": 4, \"blending\": 5, \"hooking\": 1, \"dynamic\": 5, \"kushinage\": 1, \"blend\": 15, \"oncoming\": 1, \"his\": 56, \"dominate\": 1, \"spinning\": 6, \"here's\": 36, \"tricky\": 5, \"almost\": 29, \"stepping\": 6, \"allows\": 11, \"segment\": 31, \"cover\": 24, \"overhead\": 3, \"serve\": 22, \"similar\": 11, \"tennis\": 11, \"smash\": 4, \"key\": 29, \"racquet\": 1, \"toss\": 13, \"news\": 2, \"opponent\": 10, \"shoulder\": 35, \"height\": 12, \"pace\": 4, \"careful\": 18, \"positioned\": 3, \"demonstrate\": 14, \"mechanics\": 3, \"groom\": 1, \"parrot\": 1, \"bathed\": 3, \"parrots\": 3, \"toenails\": 11, \"clipped\": 1, \"bird\": 23, \"puncture\": 1, \"skin\": 62, \"easily\": 15, \"fellow\": 2, \"sharp\": 8, \"tiny\": 6, \"baby\": 24, \"dreaded\": 1, \"feed\": 3, \"he\": 104, \"grip\": 16, \"watch\": 28, \"clipping\": 1, \"quick\": 36, \"bleed\": 2, \"hurts\": 1, \"clippers\": 2, \"dremel\": 2, \"grind\": 12, \"sink\": 12, \"running\": 18, \"water\": 136, \"shower\": 5, \"misted\": 1, \"sprayed\": 1, \"misting\": 1, \"bottle\": 14, \"warm\": 33, \"cold\": 15, \"hot\": 41, \"preen\": 1, \"feathers\": 1, \"shape\": 30, \"pay\": 14, \"attention\": 12, \"beak\": 19, \"beaks\": 3, \"soiled\": 2, \"scaly\": 1, \"bathes\": 1, \"regular\": 28, \"vegetable\": 9, \"oil\": 71, \"towel\": 20, \"wipe\": 13, \"feet\": 58, \"legs\": 40, \"aligned\": 1, \"standing\": 11, \"pose\": 18, \"pressing\": 8, \"rear\": 11, \"heel\": 10, \"knee\": 18, \"ankle\": 15, \"support\": 8, \"chair\": 25, \"press\": 30, \"flexibility\": 10, \"version\": 6, \"supported\": 1, \"verbadrasana\": 1, \"temple\": 1, \"v\": 14, \"victory\": 1, \"crown\": 3, \"lifts\": 2, \"chin\": 8, \"leveled\": 1, \"energy\": 9, \"inhale\": 13, \"exhale\": 13, \"rely\": 4, \"supporting\": 5, \"particularly\": 8, \"injuries\": 6, \"issues\": 9, \"kim\": 1, \"simply\": 28, \"beautiful\": 27, \"austin\": 12, \"texas\": 10, \"dark\": 21, \"she\": 34, \"anyway\": 13, \"q\": 4, \"finger\": 14, \"rub\": 13, \"spot\": 10, \"apply\": 26, \"takes\": 22, \"often\": 24, \"results\": 7, \"twice\": 8, \"sunscreen\": 3, \"lighten\": 3, \"focus\": 10, \"areas\": 22, \"concerned\": 4, \"prong\": 1, \"moisturized\": 2, \"treatment\": 19, \"clarins\": 1, \"lancome\": 1, \"ambi\": 1, \"drug\": 10, \"oily\": 8, \"prone\": 3, \"sun\": 9, \"damage\": 12, \"aren't\": 12, \"result\": 2, \"expensive\": 8, \"brands\": 3, \"matter\": 15, \"budget\": 1, \"level\": 25, \"comfortable\": 30, \"treatments\": 1, \"stuff\": 32, \"megan's\": 1, \"scott\": 2, \"owner\": 7, \"climb\": 4, \"indoor\": 6, \"rock\": 16, \"climbing\": 21, \"gym\": 7, \"wilmington\": 2, \"north\": 4, \"carolina\": 5, \"techniques\": 11, \"push\": 31, \"nothing\": 20, \"what's\": 36, \"smear\": 1, \"wall\": 18, \"walk\": 18, \"stemming\": 1, \"balance\": 21, \"leg\": 58, \"learned\": 15, \"local\": 27, \"qualified\": 1, \"professional\": 16, \"dangerous\": 4, \"instruction\": 1, \"technique\": 16, \"efficiently\": 1, \"begin\": 24, \"bent\": 8, \"body\": 95, \"fatigued\": 1, \"muscles\": 24, \"become\": 25, \"footwork\": 4, \"extremely\": 7, \"hole\": 20, \"ups\": 3, \"ok\": 39, \"skip\": 4, \"hiya\": 1, \"kicking\": 6, \"part\": 92, \"pointing\": 3, \"toes\": 12, \"pointed\": 5, \"opposite\": 8, \"round\": 18, \"dragon\": 2, \"depend\": 1, \"maintain\": 10, \"keeping\": 14, \"sunk\": 1, \"wherever\": 4, \"manages\": 1, \"said\": 34, \"gaining\": 1, \"martial\": 2, \"arts\": 3, \"kicks\": 9, \"darthaflexion\": 1, \"plantar\": 1, \"flexion\": 1, \"thrusting\": 1, \"preparing\": 2, \"platform\": 8, \"statement\": 3, \"young\": 4, \"ladies\": 5, \"enter\": 4, \"pageant\": 4, \"required\": 1, \"consist\": 2, \"strongly\": 1, \"organization\": 5, \"represent\": 2, \"win\": 7, \"title\": 2, \"prepare\": 5, \"judges\": 1, \"read\": 23, \"main\": 24, \"reasons\": 7, \"during\": 13, \"course\": 47, \"introduce\": 5, \"stage\": 7, \"everyone\": 11, \"evening\": 6, \"erica\": 1, \"saylors\": 1, \"elderly\": 1, \"neglect\": 1, \"designing\": 6, \"functionality\": 4, \"couture\": 1, \"runway\": 1, \"nobody's\": 1, \"design\": 30, \"pizazz\": 1, \"was\": 72, \"inspired\": 3, \"ra\": 1, \"mostly\": 4, \"boy\": 5, \"shorts\": 4, \"superhero\": 1, \"save\": 7, \"dinner\": 2, \"blown\": 2, \"fantastical\": 1, \"within\": 10, \"frame\": 22, \"reference\": 4, \"menswear\": 1, \"waistband\": 1, \"girlier\": 1, \"arched\": 2, \"central\": 1, \"panel\": 5, \"added\": 7, \"waist\": 17, \"egyptian\": 2, \"travel\": 13, \"circle\": 15, \"corners\": 8, \"room\": 45, \"direction\": 20, \"everytime\": 1, \"directions\": 5, \"toe\": 17, \"align\": 1, \"pressure\": 15, \"touch\": 30, \"palms\": 2, \"facing\": 8, \"call\": 35, \"ibis\": 1, \"arm\": 21, \"lift\": 48, \"michelle\": 8, \"explain\": 4, \"tooth\": 10, \"after\": 64, \"extraction\": 5, \"extracted\": 1, \"sucking\": 2, \"straw\": 7, \"return\": 16, \"suction\": 2, \"socket\": 5, \"general\": 8, \"dentist\": 17, \"weeks\": 3, \"afterwards\": 3, \"healing\": 1, \"correctly\": 6, \"future\": 6, \"explained\": 5, \"chewing\": 3, \"messing\": 3, \"tongue\": 1, \"stitches\": 5, \"mouth\": 16, \"rinse\": 12, \"rinses\": 1, \"remedy\": 1, \"helps\": 21, \"inflammation\": 3, \"soreness\": 1, \"smoker\": 1, \"smoking\": 1, \"initial\": 3, \"48\": 1, \"painful\": 1, \"far\": 37, \"caffeine\": 9, \"acid\": 6, \"foods\": 21, \"gums\": 1, \"secure\": 9, \"slowly\": 15, \"spin\": 13, \"broaden\": 1, \"pot\": 24, \"attached\": 8, \"firmly\": 2, \"moisten\": 1, \"amount\": 20, \"pooling\": 1, \"connection\": 6, \"lid\": 16, \"stuck\": 9, \"conservative\": 3, \"centering\": 1, \"miniature\": 1, \"fingers\": 20, \"stabilizers\": 1, \"nicely\": 9, \"centered\": 3, \"column\": 1, \"stem\": 2, \"pinch\": 10, \"knob\": 4, \"crack\": 5, \"dries\": 4, \"yes\": 20, \"idea\": 23, \"offers\": 4, \"accepting\": 1, \"building\": 17, \"game\": 39, \"brainstorm\": 2, \"possible\": 23, \"magic\": 7, \"marketing\": 4, \"shout\": 1, \"shannon\": 1, \"forth\": 17, \"product's\": 1, \"features\": 1, \"names\": 6, \"plan\": 10, \"corporate\": 1, \"clients\": 13, \"businesses\": 2, \"meetings\": 1, \"organizations\": 2, \"anytime\": 4, \"team\": 8, \"break\": 20, \"groups\": 6, \"five\": 60, \"size\": 35, \"eight\": 22, \"ten\": 28, \"packaging\": 2, \"commercials\": 1, \"jingle\": 1, \"spokesperson\": 1, \"billboards\": 1, \"stores\": 16, \"slogan\": 1, \"group\": 7, \"groan\": 1, \"impossible\": 1, \"backpacking\": 1, \"longer\": 34, \"resupply\": 3, \"trip\": 4, \"remote\": 2, \"single\": 13, \"mailing\": 3, \"trail\": 19, \"town\": 5, \"downside\": 2, \"specific\": 12, \"dietary\": 1, \"questions\": 14, \"outfitter\": 2, \"howler\": 1, \"heavier\": 10, \"loads\": 4, \"grocery\": 8, \"along\": 36, \"appalachian\": 2, \"hike\": 4, \"conservancy\": 1, \"thru\": 3, \"hikers\": 2, \"planning\": 1, \"guide\": 10, \"companion\": 1, \"helping\": 4, \"talks\": 2, \"post\": 21, \"office\": 6, \"mail\": 5, \"town's\": 1, \"pick\": 36, \"hiker\": 1, \"bump\": 3, \"boxes\": 7, \"box\": 17, \"postage\": 1, \"address\": 5, \"list\": 7, \"addresses\": 1, \"offices\": 1, \"particular\": 41, \"fresh\": 10, \"garlic\": 15, \"bruschetta\": 1, \"butchers\": 1, \"knife\": 9, \"slam\": 1, \"punch\": 13, \"apart\": 9, \"cloves\": 2, \"sounds\": 7, \"dish\": 14, \"eats\": 2, \"nobody\": 3, \"breath\": 4, \"chopping\": 3, \"individual\": 10, \"inside\": 66, \"wood\": 22, \"flooring\": 3, \"calculate\": 3, \"floors\": 1, \"below\": 9, \"stove\": 3, \"fridge\": 2, \"underneath\": 33, \"cabinetry\": 1, \"figure\": 27, \"square\": 18, \"footage\": 2, \"sections\": 7, \"width\": 8, \"length\": 13, \"section\": 18, \"record\": 1, \"data\": 6, \"measured\": 2, \"wrote\": 2, \"measurements\": 4, \"x\": 3, \"gave\": 2, \"total\": 4, \"73\": 2, \"15\": 10, \"83\": 1, \"95\": 1, \"rounded\": 5, \"85\": 1, \"ship\": 7, \"captain\": 9, \"crew\": 8, \"series\": 18, \"rolls\": 4, \"assigned\": 1, \"collect\": 4, \"cargo\": 2, \"six\": 34, \"eleven\": 2, \"fifteen\": 7, \"twenty\": 16, \"equals\": 2, \"roll\": 30, \"sixes\": 3, \"aha\": 3, \"rolled\": 4, \"alas\": 2, \"fives\": 4, \"hope\": 5, \"die\": 3, \"remaining\": 4, \"dice\": 16, \"score\": 10, \"points\": 13, \"illnesses\": 3, \"turtles\": 2, \"vitamin\": 11, \"deficiency\": 3, \"underlying\": 1, \"conditions\": 3, \"her\": 146, \"eyes\": 36, \"apparent\": 2, \"illness\": 3, \"treating\": 2, \"started\": 20, \"bubbles\": 6, \"nose\": 18, \"realized\": 2, \"research\": 4, \"found\": 14, \"symptoms\": 5, \"immediately\": 11, \"began\": 1, \"treat\": 14, \"condition\": 9, \"source\": 3, \"cod\": 2, \"liver\": 2, \"daily\": 4, \"diet\": 13, \"feeding\": 5, \"mega\": 1, \"dosed\": 1, \"receive\": 6, \"veterinary\": 1, \"fungus\": 3, \"throat\": 1, \"caused\": 2, \"appetite\": 2, \"completely\": 24, \"led\": 2, \"malnourishment\": 1, \"antibiotics\": 1, \"injections\": 1, \"force\": 9, \"quite\": 30, \"sticking\": 7, \"tube\": 4, \"stomach\": 13, \"internet\": 5, \"sort\": 24, \"recipe\": 2, \"she's\": 38, \"healthy\": 8, \"wonderful\": 12, \"veggies\": 1, \"pet\": 9, \"abandoned\": 1, \"therefore\": 10, \"access\": 10, \"received\": 2, \"dehydrated\": 3, \"malnourished\": 1, \"bones\": 5, \"infected\": 2, \"pussy\": 1, \"horrible\": 2, \"treated\": 3, \"sophia\": 2, \"salon\": 4, \"beauty\": 5, \"barber\": 1, \"wrinkles\": 6, \"remove\": 29, \"market\": 16, \"confused\": 6, \"wrinkle\": 2, \"remover\": 3, \"anti\": 2, \"aging\": 2, \"aloe\": 2, \"vera\": 2, \"perfect\": 21, \"trust\": 4, \"lars\": 2, \"eric\": 2, \"robinson\": 2, \"larser\": 2, \"art\": 17, \"tainment\": 2, \"freelance\": 2, \"illustrator\": 1, \"mediums\": 1, \"powder\": 18, \"explains\": 3, \"artists\": 4, \"painting\": 22, \"stain\": 2, \"pants\": 8, \"mineral\": 1, \"spirits\": 1, \"medium\": 8, \"oils\": 6, \"dab\": 3, \"dropped\": 5, \"soak\": 4, \"washing\": 5, \"soap\": 13, \"wash\": 21, \"normal\": 21, \"scrub\": 8, \"double\": 13, \"hitch\": 1, \"loop\": 31, \"however\": 16, \"constrictor\": 2, \"overhand\": 4, \"created\": 10, \"constrict\": 1, \"knots\": 1, \"broomstick\": 1, \"tighten\": 3, \"weaving\": 2, \"itself\": 21, \"decorative\": 8, \"ornamental\": 1, \"underhand\": 1, \"william\": 3, \"richey\": 1, \"executive\": 1, \"manager\": 2, \"eagle\": 1, \"security\": 9, \"springfield\": 1, \"oregon\": 1, \"reason\": 30, \"became\": 3, \"officer\": 5, \"stone\": 17, \"enforcement\": 7, \"military\": 3, \"onto\": 27, \"street\": 5, \"public\": 5, \"crimes\": 1, \"path\": 2, \"ended\": 3, \"enjoying\": 1, \"pursued\": 1, \"aspect\": 4, \"enjoyed\": 1, \"year\": 8, \"why\": 39, \"itching\": 1, \"mine\": 6, \"awhile\": 1, \"skinny\": 1, \"stretched\": 1, \"human\": 5, \"stable\": 5, \"croquis\": 2, \"sketch\": 3, \"pad\": 13, \"designs\": 5, \"spend\": 6, \"figuring\": 1, \"upon\": 4, \"ideas\": 11, \"circling\": 1, \"french\": 10, \"heard\": 6, \"'cause\": 7, \"hadn't\": 1, \"visual\": 3, \"finished\": 6, \"starters\": 1, \"pair\": 30, \"shoes\": 15, \"outfit\": 7, \"jeans\": 6, \"under\": 31, \"leggings\": 1, \"slenderizing\": 1, \"join\": 4, \"accessorize\": 1, \"belt\": 9, \"such\": 26, \"clunky\": 1, \"match\": 14, \"wedge\": 4, \"cute\": 9, \"paired\": 1, \"heels\": 7, \"fashion\": 12, \"sale\": 4, \"directly\": 10, \"designer\": 3, \"fun\": 43, \"plain\": 13, \"boots\": 8, \"versatile\": 3, \"popular\": 7, \"winter\": 6, \"slower\": 4, \"lost\": 3, \"half\": 48, \"second\": 47, \"corner\": 10, \"instead\": 16, \"spun\": 1, \"watches\": 1, \"butt\": 2, \"court\": 4, \"pro\": 7, \"player\": 8, \"fast\": 13, \"world\": 11, \"strokes\": 9, \"fouled\": 1, \"trouble\": 9, \"variation\": 6, \"vest\": 2, \"literally\": 3, \"term\": 8, \"shrunken\": 6, \"ribbing\": 3, \"knit\": 5, \"contrast\": 3, \"elementary\": 1, \"concept\": 6, \"establishing\": 1, \"letting\": 10, \"sweater\": 2, \"above\": 15, \"hits\": 3, \"shrinks\": 1, \"final\": 6, \"massage\": 24, \"jaw\": 6, \"object\": 7, \"touching\": 10, \"calmer\": 1, \"allow\": 14, \"cheek\": 5, \"circular\": 2, \"thick\": 16, \"muscle\": 8, \"relaxing\": 1, \"pain\": 1, \"relieving\": 1, \"continuation\": 1, \"meridians\": 1, \"relaxed\": 13, \"quiet\": 1, \"cheeks\": 5, \"broad\": 3, \"fingertip\": 1, \"palm\": 2, \"relax\": 10, \"rubbed\": 1, \"seascape\": 2, \"surprise\": 5, \"supplies\": 5, \"oh\": 20, \"tree\": 10, \"gnarled\": 1, \"driftwood\": 1, \"pushed\": 5, \"sand\": 22, \"framing's\": 1, \"wrong\": 15, \"foreground\": 3, \"blocking\": 1, \"distracting\": 2, \"landscape\": 1, \"behind\": 27, \"seascapes\": 1, \"purely\": 2, \"sea\": 9, \"boring\": 3, \"shoreline\": 1, \"shore\": 3, \"items\": 6, \"froth\": 1, \"foam\": 10, \"cropping\": 2, \"rocks\": 1, \"variety\": 7, \"despite\": 1, \"holds\": 6, \"promise\": 1, \"prominent\": 1, \"beach\": 5, \"waves\": 3, \"breaking\": 6, \"surf\": 5, \"geological\": 1, \"eroded\": 1, \"tall\": 7, \"fertile\": 1, \"soil\": 3, \"island\": 2, \"shears\": 6, \"subject\": 4, \"foremost\": 3, \"outdoors\": 2, \"heck\": 2, \"watching\": 8, \"steps\": 12, \"live\": 10, \"strikes\": 4, \"lucky\": 6, \"near\": 10, \"ocean\": 2, \"pictures\": 11, \"unleashing\": 1, \"spirit\": 1, \"singing\": 2, \"beat\": 6, \"importance\": 2, \"artistry\": 1, \"naturally\": 11, \"forget\": 5, \"overly\": 1, \"opening\": 9, \"survive\": 5, \"afraid\": 11, \"mistakes\": 5, \"feels\": 11, \"jumping\": 4, \"cliff\": 2, \"terrifying\": 2, \"exposing\": 1, \"soul\": 2, \"safe\": 14, \"judge\": 3, \"risk\": 2, \"exercise\": 19, \"scissor\": 3, \"correct\": 11, \"pilates\": 3, \"stretch\": 23, \"pulse\": 19, \"reaching\": 4, \"calf\": 4, \"stays\": 8, \"lean\": 5, \"ss\": 1, \"mark's\": 2, \"bell\": 1, \"button\": 21, \"scoops\": 3, \"presses\": 3, \"contracting\": 2, \"creates\": 3, \"leaner\": 1, \"whoo\": 3, \"navel\": 2, \"lengthen\": 3, \"stay\": 36, \"curled\": 1, \"lower\": 37, \"abs\": 4, \"chest\": 42, \"neck\": 32, \"proximal\": 1, \"curl\": 5, \"toward\": 12, \"ceiling\": 7, \"straightening\": 1, \"hamstrings\": 3, \"flex\": 4, \"dow\": 1, \"firehouse\": 1, \"detailing\": 1, \"exterior\": 2, \"teaching\": 13, \"expert\": 8, \"previous\": 6, \"applied\": 6, \"wax\": 44, \"hazed\": 1, \"microfiber\": 3, \"towels\": 4, \"frequently\": 5, \"flows\": 2, \"covering\": 6, \"flipping\": 2, \"trim\": 12, \"headlight\": 1, \"crevices\": 4, \"bumper\": 1, \"crevice\": 2, \"removed\": 6, \"removal\": 2, \"details\": 5, \"disappointed\": 3, \"yourselfer\": 1, \"shine\": 6, \"finish\": 31, \"ninety\": 8, \"hundred\": 11, \"reapply\": 3, \"customers\": 4, \"delighted\": 1, \"selection\": 4, \"picking\": 13, \"waxing\": 2, \"equipment\": 12, \"cracks\": 1, \"fly\": 9, \"cautious\": 1, \"common\": 26, \"ton\": 2, \"tremendous\": 3, \"palette\": 1, \"eyebrows\": 12, \"amy's\": 1, \"eyebrow\": 13, \"liner\": 5, \"puff\": 2, \"playing\": 16, \"trick\": 11, \"foundation\": 10, \"makeup\": 17, \"actual\": 18, \"softer\": 3, \"subtle\": 3, \"harshness\": 1, \"closest\": 2, \"angled\": 3, \"counter\": 7, \"drugstores\": 1, \"supply\": 9, \"shadow\": 5, \"taking\": 25, \"stroking\": 1, \"upwards\": 2, \"needed\": 3, \"slough\": 1, \"row\": 7, \"goal\": 9, \"posterior\": 1, \"delt\": 1, \"rhomboids\": 1, \"lats\": 4, \"lawnmower\": 1, \"refer\": 5, \"slightly\": 25, \"diagonal\": 5, \"elbow\": 14, \"contraction\": 1, \"compress\": 1, \"ear\": 40, \"boom\": 13, \"against\": 12, \"gravity\": 2, \"joint\": 15, \"10\": 11, \"reps\": 2, \"sets\": 5, \"robin\": 1, \"trees\": 4, \"mom\": 2, \"loops\": 6, \"pulled\": 6, \"crochet\": 3, \"easier\": 28, \"crocheting\": 1, \"christmas\": 7, \"bracelet\": 3, \"rows\": 2, \"third\": 22, \"thicker\": 8, \"stitch\": 14, \"flip\": 22, \"presentation\": 3, \"themselves\": 6, \"likes\": 2, \"elements\": 6, \"lives\": 1, \"periodic\": 2, \"simple\": 34, \"presentations\": 1, \"decorations\": 2, \"dimensional\": 3, \"man\": 5, \"science\": 3, \"hey\": 10, \"re\": 12, \"carbon\": 1, \"hydrogen\": 3, \"nitrogen\": 1, \"calcium\": 2, \"phosphorous\": 1, \"combinations\": 4, \"animal\": 7, \"spectrum\": 2, \"client\": 14, \"sanitize\": 2, \"improved\": 1, \"sanitizer\": 3, \"fronts\": 2, \"backs\": 3, \"wrists\": 3, \"full\": 30, \"thirty\": 10, \"seconds\": 9, \"germ\": 1, \"wound\": 6, \"determining\": 5, \"signature\": 1, \"scent\": 2, \"bookstore\": 1, \"newsstand\": 1, \"magazines\": 4, \"magazine\": 3, \"perfume\": 5, \"samples\": 5, \"tear\": 6, \"smelling\": 1, \"page\": 9, \"sample\": 9, \"tends\": 8, \"choose\": 26, \"esquire\": 1, \"oriented\": 3, \"perfumes\": 2, \"vogue\": 1, \"el\": 1, \"etc\": 1, \"plenty\": 6, \"newsstands\": 1, \"kindly\": 1, \"tearing\": 1, \"walking\": 9, \"leash\": 14, \"woods\": 5, \"leashes\": 1, \"property\": 3, \"regulations\": 2, \"places\": 12, \"maximum\": 8, \"thats\": 1, \"approximately\": 5, \"nifty\": 1, \"keeper\": 1, \"regulation\": 1, \"freedom\": 3, \"flexier\": 1, \"retractable\": 1, \"lauren\": 3, \"spike\": 5, \"hair\": 142, \"spiking\": 1, \"heaviness\": 2, \"gels\": 8, \"sprays\": 2, \"corporation\": 1, \"spiker's\": 1, \"gel\": 4, \"stronger\": 5, \"coarser\": 4, \"coarse\": 6, \"thinning\": 1, \"notching\": 1, \"serrated\": 1, \"edges\": 18, \"bulk\": 1, \"stylist\": 3, \"blow\": 5, \"dryer\": 2, \"thread\": 9, \"attach\": 9, \"spikes\": 1, \"cars\": 6, \"average\": 5, \"choosing\": 7, \"surprises\": 1, \"present\": 9, \"hamburger\": 1, \"stomachs\": 1, \"introduced\": 1, \"raw\": 38, \"taste\": 9, \"thought\": 9, \"apple\": 4, \"medjool\": 1, \"date\": 8, \"dates\": 2, \"wow\": 2, \"soft\": 16, \"volume\": 6, \"business\": 7, \"bought\": 5, \"flavor\": 12, \"handful\": 1, \"expense\": 3, \"supplier\": 1, \"restaurants\": 4, \"mention\": 1, \"restaurant\": 2, \"quality\": 11, \"they've\": 4, \"view\": 5, \"choices\": 6, \"pansies\": 1, \"angles\": 7, \"study\": 4, \"flowers\": 18, \"animals\": 7, \"scenery\": 2, \"scene\": 1, \"sit\": 22, \"bank\": 2, \"porcelain\": 2, \"intimidating\": 1, \"photographs\": 1, \"looser\": 4, \"vase\": 1, \"trace\": 5, \"leaves\": 14, \"freehand\": 1, \"poses\": 3, \"snapshots\": 1, \"flower\": 9, \"squash\": 15, \"cook\": 7, \"pour\": 21, \"marinade\": 1, \"seasoning\": 1, \"bake\": 2, \"cooking\": 9, \"tray\": 2, \"evenly\": 4, \"coat\": 23, \"outfitting\": 1, \"toilet\": 5, \"guests\": 7, \"cleaned\": 3, \"basket\": 14, \"hunt\": 1, \"rug\": 3, \"adds\": 6, \"zip\": 6, \"bathroom\": 6, \"rugs\": 1, \"gripper\": 1, \"member\": 3, \"decorating\": 3, \"bright\": 4, \"lights\": 5, \"dimmers\": 2, \"mood\": 10, \"darker\": 5, \"plastic\": 44, \"bottles\": 15, \"dispenser\": 1, \"special\": 5, \"utilitarian\": 1, \"nicer\": 2, \"bulb\": 5, \"ugly\": 3, \"bulbs\": 6, \"mold\": 8, \"bulb's\": 1, \"friend\": 2, \"wet\": 30, \"decaying\": 1, \"rotting\": 1, \"peony\": 1, \"root\": 7, \"farmers\": 1, \"silver\": 9, \"lining\": 2, \"threw\": 3, \"losing\": 1, \"mushy\": 2, \"fleshy\": 1, \"potato\": 8, \"rip\": 5, \"roots\": 1, \"bleach\": 1, \"dirt\": 7, \"moldy\": 4, \"sudden\": 3, \"damaged\": 4, \"tulip\": 1, \"went\": 11, \"planted\": 5, \"happen\": 11, \"stored\": 3, \"later\": 20, \"calla\": 1, \"lily\": 6, \"summertime\": 1, \"came\": 8, \"bloomed\": 1, \"beautifully\": 2, \"tulips\": 1, \"bag\": 37, \"trunk\": 1, \"mess\": 13, \"solutions\": 1, \"gardening\": 4, \"invite\": 4, \"plants\": 7, \"moods\": 1, \"personally\": 3, \"purchase\": 7, \"police\": 5, \"computer\": 40, \"write\": 20, \"reports\": 2, \"pistols\": 1, \"tasers\": 2, \"certified\": 12, \"pistol\": 1, \"pass\": 27, \"qualification\": 1, \"officers\": 4, \"hurt\": 10, \"suspect\": 1, \"fighting\": 9, \"taser\": 1, \"proper\": 27, \"liability\": 1, \"certification\": 1, \"lawsuits\": 1, \"occur\": 4, \"vehicles\": 4, \"chargers\": 1, \"unlocked\": 1, \"pleasant\": 1, \"grove\": 1, \"department\": 7, \"explorers\": 1, \"driving\": 15, \"range\": 12, \"par\": 1, \"situations\": 2, \"safely\": 1, \"patrolman\": 1, \"involved\": 8, \"motorcycles\": 2, \"person\": 36, \"motorcycle\": 5, \"traffic\": 1, \"writing\": 10, \"tickets\": 2, \"patrolling\": 1, \"density\": 2, \"slow\": 18, \"crash\": 1, \"motors\": 1, \"proficient\": 1, \"program\": 5, \"learning\": 8, \"websites\": 1, \"county\": 1, \"booking\": 1, \"sheets\": 4, \"suspects\": 2, \"track\": 27, \"programs\": 2, \"search\": 3, \"dr\": 6, \"sayer\": 2, \"chiropractic\": 1, \"herbal\": 6, \"nutritional\": 2, \"strains\": 2, \"relaxants\": 2, \"prescription\": 1, \"knock\": 5, \"operate\": 1, \"calms\": 1, \"aides\": 1, \"inflammatories\": 1, \"supplements\": 1, \"designed\": 13, \"strengthen\": 5, \"ligaments\": 1, \"tendons\": 1, \"nourishment\": 1, \"numerous\": 1, \"herbs\": 1, \"patients\": 2, \"brand\": 3, \"journey\": 3, \"garden\": 12, \"vegetables\": 7, \"moms\": 1, \"dads\": 1, \"grandparents\": 2, \"rewarding\": 2, \"bounty\": 1, \"earth\": 2, \"fruits\": 2, \"labors\": 1, \"mother\": 4, \"nature\": 7, \"ride\": 7, \"supper\": 1, \"aisle\": 2, \"caleb\": 1, \"labarda\": 1, \"720\": 10, \"target\": 4, \"practice\": 32, \"timing\": 1, \"performances\": 2, \"shows\": 7, \"720s\": 1, \"cheat\": 3, \"rotations\": 3, \"rotation\": 1, \"crescent\": 1, \"invented\": 1, \"artist\": 3, \"competition\": 4, \"showy\": 1, \"knockout\": 1, \"forceful\": 1, \"gabriela\": 1, \"garzon\": 1, \"image\": 19, \"etiquette\": 5, \"consulting\": 2, \"spring\": 18, \"wardrobe\": 2, \"transition\": 3, \"whites\": 4, \"pastels\": 1, \"dresses\": 4, \"flowy\": 1, \"khaki's\": 1, \"pastel\": 2, \"pink\": 9, \"sweaters\": 3, \"pant\": 3, \"tops\": 4, \"jackets\": 1, \"happy\": 7, \"starts\": 22, \"chilly\": 1, \"trench\": 1, \"closed\": 10, \"accessories\": 5, \"gabbie\": 1, \"printing\": 4, \"developer\": 7, \"90\": 7, \"degrees\": 9, \"fahrenheit\": 2, \"mixing\": 6, \"hear\": 7, \"stress\": 6, \"film\": 20, \"understand\": 9, \"wasn't\": 4, \"kodak\": 3, \"dectal\": 1, \"showed\": 10, \"episode\": 1, \"developers\": 1, \"liquid\": 12, \"cake\": 9, \"ridden\": 1, \"roller\": 2, \"coaster\": 1, \"hill\": 5, \"trough\": 1, \"valley\": 2, \"stayed\": 1, \"except\": 3, \"sake\": 1, \"experiment\": 4, \"sixteen\": 4, \"don\\u00e2\\u0080\\u0099t\": 13, \"action\": 7, \"i\\u00e2\\u0080\\u0099m\": 7, \"guy\": 18, \"chip\": 3, \"queen\": 15, \"seven\": 36, \"ace\": 7, \"sevens\": 1, \"pays\": 1, \"biggest\": 7, \"brought\": 1, \"lot's\": 1, \"mass\": 1, \"blinks\": 3, \"male\": 5, \"female\": 3, \"exact\": 9, \"monitor\": 7, \"thumbs\": 3, \"blink\": 1, \"tells\": 6, \"percent\": 6, \"bmi\": 1, \"fat\": 8, \"accurate\": 6, \"omcron\": 1, \"loss\": 3, \"vital\": 3, \"guest\": 5, \"wants\": 14, \"athlete\": 2, \"quarter\": 3, \"toiletry\": 1, \"silk\": 1, \"decorate\": 4, \"depends\": 16, \"finding\": 3, \"thrift\": 2, \"shop\": 14, \"challenge\": 5, \"you\\u00e2\\u0080\\u0099ll\": 2, \"peat\": 1, \"moss\": 3, \"yard\": 4, \"imagination\": 2, \"bluetail\": 2, \"gin\": 1, \"jigger\": 1, \"handy\": 9, \"curacao\": 1, \"liqueur\": 2, \"sour\": 2, \"concoction\": 1, \"tin\": 3, \"blueish\": 1, \"soda\": 6, \"fizz\": 1, \"lady\": 4, \"guessing\": 1, \"david\": 12, \"uh\": 9, \"huh\": 1, \"teri\": 13, \"yea\": 1, \"minimum\": 3, \"gray\": 1, \"gross\": 1, \"ah\": 4, \"dust\": 3, \"bunnies\": 2, \"mud\": 2, \"patient\": 21, \"anyone\": 7, \"psychiatrists\": 2, \"psychiatrist\": 1, \"degree\": 10, \"ohio\": 1, \"state\": 15, \"university\": 2, \"um\": 2, \"chooses\": 3, \"deathly\": 1, \"phobia\": 2, \"fear\": 2, \"guess\": 9, \"elimination\": 1, \"tattoo\": 5, \"needle\": 27, \"machine\": 18, \"sterile\": 1, \"grommet\": 2, \"inserted\": 2, \"stationary\": 6, \"bang\": 4, \"dull\": 2, \"razor\": 2, \"needles\": 2, \"burrs\": 1, \"performance\": 3, \"pokes\": 2, \"secrets\": 1, \"arced\": 2, \"wiggle\": 3, \"install\": 14, \"reservoir\": 1, \"ink\": 12, \"soothing\": 1, \"jen\": 1, \"mascara\": 4, \"gently\": 14, \"removing\": 7, \"cleanser\": 4, \"inner\": 15, \"cotton\": 8, \"pads\": 14, \"irritation\": 1, \"people's\": 3, \"sensitive\": 4, \"allergies\": 1, \"avoiding\": 2, \"hazard\": 2, \"errands\": 1, \"wears\": 1, \"complimentary\": 1, \"included\": 1, \"facial\": 6, \"complaining\": 1, \"tired\": 4, \"stressed\": 3, \"brighten\": 1, \"de\": 3, \"discourage\": 2, \"routine\": 5, \"beneficial\": 2, \"reduce\": 3, \"concerns\": 6, \"stan\": 1, \"defreitas\": 1, \"mr\": 2, \"thumb\": 12, \"italian\": 3, \"oregano\": 1, \"wish\": 7, \"consider\": 12, \"leaf\": 6, \"oreganos\": 1, \"prostrate\": 1, \"baskets\": 3, \"containers\": 2, \"spill\": 8, \"container\": 12, \"drainage\": 2, \"pearlite\": 1, \"vermiculite\": 1, \"deal\": 6, \"uttanasana\": 1, \"lunge\": 7, \"forty\": 3, \"deep\": 13, \"spiral\": 2, \"widen\": 1, \"alignment\": 1, \"bow\": 2, \"groins\": 1, \"thighs\": 3, \"tail\": 12, \"bone\": 4, \"deeply\": 2, \"bends\": 2, \"spine\": 9, \"sweep\": 4, \"sky\": 6, \"release\": 12, \"blades\": 9, \"breaths\": 1, \"surrender\": 1, \"brave\": 1, \"fluff\": 1, \"ignite\": 2, \"burn\": 17, \"verses\": 1, \"oaks\": 1, \"hickory's\": 1, \"maples\": 1, \"warmer\": 5, \"sparker's\": 1, \"flint\": 1, \"steel\": 4, \"spark\": 1, \"stranded\": 2, \"this'll\": 1, \"speed\": 25, \"surviving\": 1, \"warmth\": 4, \"feeling\": 15, \"safety\": 19, \"knowing\": 5, \"kindling\": 1, \"leafs\": 2, \"pin\": 17, \"interior\": 4, \"socks\": 4, \"considerations\": 2, \"telescope\": 8, \"wondering\": 1, \"book\": 38, \"atlas\": 1, \"peterson's\": 1, \"field\": 10, \"planets\": 1, \"norton's\": 1, \"excellent\": 6, \"advantages\": 2, \"device\": 11, \"planisphere\": 1, \"night\": 26, \"ring\": 12, \"one's\": 7, \"hemisphere\": 3, \"southern\": 4, \"gravy\": 2, \"turkey\": 4, \"boil\": 9, \"heat\": 32, \"simmer\": 6, \"skimming\": 1, \"stock\": 13, \"pepper\": 3, \"pan\": 10, \"moderately\": 1, \"brown\": 19, \"moderate\": 2, \"till\": 3, \"disappear\": 2, \"elastic\": 5, \"ticks\": 7, \"perform\": 3, \"everybody's\": 3, \"recovering\": 3, \"shock\": 3, \"awe\": 1, \"illusion\": 1, \"elastics\": 2, \"twist\": 35, \"bundle\": 1, \"exactly\": 12, \"change\": 16, \"les\": 1, \"whitley\": 1, \"i'd\": 12, \"measuring\": 8, \"rate\": 7, \"monitors\": 2, \"straps\": 3, \"utilizing\": 2, \"progress\": 4, \"intensity\": 6, \"improving\": 1, \"gage\": 5, \"radial\": 5, \"located\": 5, \"indentation\": 2, \"lightly\": 7, \"palpate\": 1, \"beating\": 2, \"faster\": 6, \"intensely\": 1, \"cardial\": 1, \"artery\": 1, \"windpipe\": 1, \"constricting\": 2, \"restriction\": 1, \"flow\": 11, \"brain\": 2, \"exercising\": 1, \"compromise\": 1, \"headed\": 2, \"becomes\": 6, \"beats\": 2, \"multiply\": 2, \"60\": 3, \"count\": 9, \"race\": 4, \"minimize\": 1, \"reading\": 14, \"buying\": 13, \"manufacturer\": 2, \"entre\": 1, \"prises\": 1, \"nicros\": 1, \"companies\": 2, \"sell\": 10, \"walls\": 5, \"dancing\": 11, \"johanna\": 3, \"krynytzky\": 3, \"expressions\": 2, \"dance\": 13, \"studio\": 10, \"entertainment\": 3, \"weddings\": 1, \"sorts\": 6, \"parties\": 2, \"events\": 3, \"dancer\": 1, \"expressing\": 1, \"emotions\": 1, \"expression\": 6, \"describe\": 3, \"telling\": 5, \"celebration\": 1, \"isolation\": 1, \"isolating\": 2, \"ultimately\": 2, \"interpreting\": 1, \"music\": 22, \"inspires\": 1, \"fencing\": 2, \"blade\": 12, \"protecting\": 2, \"ourself\": 2, \"protect\": 13, \"ourselves\": 6, \"parrying\": 2, \"opponent's\": 5, \"attack\": 5, \"parries\": 4, \"depending\": 21, \"riposte\": 1, \"protected\": 1, \"maneuvering\": 1, \"backward\": 5, \"tactical\": 1, \"sabre\": 2, \"frontwards\": 1, \"weave\": 3, \"backwards\": 11, \"split\": 4, \"circles\": 8, \"continuous\": 1, \"cycle\": 1, \"cross\": 3, \"writ\": 1, \"enable\": 1, \"poi\": 1, \"crossing\": 2, \"tangling\": 1, \"leading\": 6, \"mount\": 2, \"matte\": 2, \"board\": 33, \"preferably\": 1, \"medicine\": 3, \"glue\": 20, \"adhere\": 2, \"ensure\": 6, \"core\": 5, \"turtleneck\": 4, \"representing\": 1, \"drape\": 2, \"distance\": 12, \"bunching\": 1, \"drew\": 4, \"folds\": 3, \"neckline\": 2, \"seam\": 10, \"hairstyle\": 3, \"drawing\": 7, \"elegant\": 1, \"gown\": 1, \"compete\": 3, \"bun\": 2, \"nape\": 2, \"swooped\": 1, \"cloths\": 1, \"uniform\": 1, \"uniformity\": 1, \"intentional\": 1, \"festivals\": 9, \"festival\": 6, \"competing\": 2, \"films\": 2, \"route\": 17, \"program's\": 1, \"intention\": 1, \"waste\": 4, \"send\": 6, \"pbs\": 1, \"wait\": 9, \"months\": 6, \"stipulation\": 2, \"distributed\": 1, \"distributors\": 2, \"yet\": 10, \"kinda\": 9, \"untouched\": 1, \"that'll\": 4, \"rush\": 2, \"sold\": 2, \"ago\": 6, \"seen\": 12, \"money\": 18, \"filmmakers\": 2, \"forego\": 1, \"entry\": 2, \"fee\": 1, \"bucks\": 3, \"hundreds\": 3, \"thousands\": 3, \"accepted\": 2, \"shown\": 5, \"publicity\": 3, \"hype\": 1, \"award\": 2, \"won\": 2, \"distributor\": 2, \"newspaper\": 3, \"articles\": 3, \"reviews\": 2, \"prize\": 1, \"dash\": 2, \"fabric\": 13, \"invisible\": 1, \"o\": 14, \"k\": 14, \"limon\": 3, \"martini\": 1, \"bacardi\": 1, \"lemon\": 14, \"cranberry\": 1, \"strainer\": 2, \"chris\": 2, \"murray\": 1, \"drills\": 3, \"soccer\": 11, \"dribbling\": 6, \"warming\": 3, \"touches\": 4, \"jogging\": 1, \"soles\": 1, \"j\": 3, \"b\": 3, \"homebrew\": 2, \"wine\": 9, \"refractometers\": 1, \"content\": 7, \"refractometer\": 7, \"testing\": 9, \"instrument\": 3, \"pipette\": 3, \"kit\": 3, \"vineyard\": 1, \"grape\": 3, \"grapes\": 1, \"vine\": 1, \"drops\": 10, \"plate\": 23, \"sunlight\": 1, \"scale\": 5, \"generated\": 1, \"thoughts\": 5, \"holes\": 10, \"person's\": 5, \"theory\": 2, \"analysis\": 3, \"evidence\": 4, \"prove\": 1, \"arguments\": 5, \"refute\": 1, \"persuasive\": 1, \"claim\": 1, \"cruel\": 2, \"slaughter\": 1, \"argument\": 1, \"abortion\": 1, \"appointments\": 1, \"professors\": 1, \"following\": 4, \"clips\": 9, \"procedure\": 3, \"replacing\": 2, \"joints\": 5, \"drive\": 29, \"chunk\": 2, \"pipe\": 3, \"slip\": 10, \"mechanical\": 3, \"advantage\": 5, \"stubby\": 1, \"due\": 5, \"configuration\": 4, \"shortly\": 1, \"screw\": 6, \"loose\": 9, \"pressed\": 4, \"entirely\": 3, \"continue\": 23, \"squeezing\": 4, \"location\": 5, \"changed\": 4, \"moved\": 2, \"clamps\": 3, \"various\": 8, \"parts\": 17, \"kits\": 1, \"universal\": 2, \"ratchet\": 2, \"cheater\": 2, \"eighths\": 2, \"clamp\": 8, \"groove\": 1, \"gap\": 2, \"hex\": 1, \"thirteenth\": 1, \"sixteenth\": 2, \"distractions\": 1, \"setting\": 5, \"mails\": 8, \"voice\": 6, \"schedule\": 2, \"attend\": 1, \"consumers\": 1, \"self\": 9, \"somewhat\": 6, \"constantly\": 4, \"checking\": 5, \"sucked\": 1, \"hour\": 8, \"lets\": 4, \"yeah\": 10, \"article\": 2, \"resume\": 10, \"ineffective\": 3, \"responding\": 1, \"millimeter\": 3, \"carrier\": 7, \"enlarger\": 2, \"notches\": 2, \"thus\": 1, \"photographic\": 3, \"print\": 25, \"million\": 6, \"carriers\": 5, \"showing\": 12, \"notch\": 4, \"meet\": 7, \"fitting\": 5, \"springs\": 11, \"allowed\": 1, \"clock\": 9, \"redo\": 2, \"could've\": 1, \"confined\": 1, \"cases\": 6, \"descending\": 1, \"suddenly\": 2, \"powering\": 2, \"clocks\": 6, \"homes\": 3, \"expanding\": 1, \"contained\": 1, \"barrel\": 6, \"cleaner\": 12, \"gear\": 9, \"perhaps\": 7, \"complexity\": 1, \"ansonia\": 1, \"ironing\": 1, \"driven\": 4, \"weights\": 4, \"og\": 1, \"pillars\": 1, \"scroll\": 1, \"brass\": 2, \"initially\": 3, \"terry\": 1, \"andrews\": 3, \"breaks\": 6, \"servicing\": 1, \"winds\": 1, \"movement\": 22, \"saw\": 14, \"expands\": 2, \"contains\": 4, \"barrels\": 1, \"amateur\": 3, \"hairstylist\": 1, \"curling\": 2, \"iron\": 22, \"laura\": 1, \"gibson\": 1, \"burned\": 3, \"regularly\": 2, \"oven\": 9, \"pencil\": 6, \"rod\": 10, \"damp\": 5, \"rag\": 1, \"ordinary\": 2, \"missed\": 2, \"chapel\": 2, \"ledges\": 2, \"ashfield\": 1, \"massachusetts\": 2, \"trustees\": 2, \"reservation\": 2, \"belay\": 2, \"devices\": 4, \"rope\": 22, \"buddy\": 2, \"fashioned\": 2, \"carabiner\": 2, \"friction\": 4, \"assurance\": 1, \"speaking\": 5, \"atc\": 1, \"sheriff\": 1, \"function\": 7, \"reliable\": 5, \"beginner\": 2, \"tricks\": 1, \"properly\": 15, \"winterize\": 1, \"balls\": 17, \"floating\": 4, \"indicate\": 3, \"freeze\": 6, \"indicating\": 1, \"antifreeze\": 11, \"demonstration\": 3, \"purposes\": 4, \"0\": 5, \"celsius\": 1, \"freezes\": 2, \"engine\": 14, \"plugs\": 1, \"pop\": 18, \"explode\": 2, \"massive\": 1, \"coolant\": 8, \"leaks\": 1, \"fact\": 17, \"frozen\": 1, 