"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 35263, \"word_counts\": \"{\\\"and\\\": 20515, \\\"i\\\": 5375, \\\"call\\\": 204, \\\"them\\\": 1552, \\\"decorative\\\": 17, \\\"elements\\\": 42, \\\"because\\\": 1599, \\\"basically\\\": 326, \\\"all\\\": 2098, \\\"they're\\\": 602, \\\"meant\\\": 13, \\\"to\\\": 26084, \\\"do\\\": 3765, \\\"is\\\": 10796, \\\"enrich\\\": 3, \\\"color\\\": 458, \\\"the\\\": 28543, \\\"page\\\": 45, \\\"so\\\": 6660, \\\"they\\\": 2091, \\\"don't\\\": 1633, \\\"really\\\": 1740, \\\"have\\\": 4817, \\\"much\\\": 738, \\\"of\\\": 11737, \\\"a\\\": 17092, \\\"symbolic\\\": 3, \\\"meaning\\\": 40, \\\"other\\\": 984, \\\"than\\\": 448, \\\"maybe\\\": 381, \\\"life\\\": 115, \\\"richer\\\": 2, \\\"beautiful\\\": 125, \\\"but\\\": 2322, \\\"they've\\\": 57, \\\"become\\\": 117, \\\"beautifully\\\": 10, \\\"stylized\\\": 2, \\\"you\\\": 18451, \\\"find\\\": 532, \\\"in\\\": 8276, \\\"different\\\": 879, \\\"illuminative\\\": 1, \\\"being\\\": 242, \\\"rendered\\\": 3, \\\"very\\\": 1687, \\\"ways\\\": 185, \\\"now\\\": 2605, \\\"this\\\": 6849, \\\"actually\\\": 897, \\\"an\\\": 1400, \\\"insert\\\": 18, \\\"kind\\\": 1033, \\\"envelope\\\": 4, \\\"for\\\": 3836, \\\"stationary\\\": 17, \\\"italian\\\": 10, \\\"design\\\": 102, \\\"know\\\": 1102, \\\"take\\\": 1522, \\\"off\\\": 1103, \\\"on\\\": 5593, \\\"idea\\\": 134, \\\"acanthus\\\": 4, \\\"leaf\\\": 31, \\\"it's\\\": 3061, \\\"almost\\\": 151, \\\"has\\\": 865, \\\"feathery\\\": 2, \\\"like\\\": 2910, \\\"posture\\\": 48, \\\"it\\\": 10751, \\\"used\\\": 299, \\\"architecture\\\": 4, \\\"as\\\": 2992, \\\"element\\\": 12, \\\"columns\\\": 1, \\\"also\\\": 1230, \\\"great\\\": 488, \\\"deal\\\": 66, \\\"illumination\\\": 2, \\\"what's\\\": 170, \\\"happened\\\": 18, \\\"with\\\": 4308, \\\"that\\\": 11039, \\\"taken\\\": 46, \\\"these\\\": 1138, \\\"creative\\\": 18, \\\"looks\\\": 243, \\\"been\\\": 313, \\\"wildly\\\": 2, \\\"colored\\\": 33, \\\"can\\\": 4759, \\\"look\\\": 973, \\\"at\\\": 1895, \\\"some\\\": 1789, \\\"start\\\": 886, \\\"black\\\": 179, \\\"white\\\": 249, \\\"drawing\\\": 69, \\\"here\\\": 2414, \\\"samples\\\": 10, \\\"traced\\\": 2, \\\"leaves\\\": 81, \\\"from\\\": 1529, \\\"illuminated\\\": 1, \\\"manuscripts\\\": 1, \\\"hi\\\": 472, \\\"my\\\": 2069, \\\"name\\\": 299, \\\"dr\\\": 39, \\\"art\\\": 64, \\\"bowler\\\": 4, \\\"are\\\": 4155, \\\"always\\\": 517, \\\"focused\\\": 16, \\\"positive\\\": 19, \\\"aspects\\\": 16, \\\"your\\\": 8028, \\\"physical\\\": 22, \\\"self\\\": 61, \\\"instead\\\": 98, \\\"negative\\\": 45, \\\"if\\\": 3598, \\\"high\\\": 264, \\\"esteem\\\": 9, \\\"low\\\": 195, \\\"tends\\\": 32, \\\"bring\\\": 373, \\\"us\\\": 207, \\\"down\\\": 1715, \\\"there's\\\": 767, \\\"set\\\": 385, \\\"thoughts\\\": 10, \\\"or\\\": 3310, \\\"cognitions\\\": 1, \\\"tend\\\": 73, \\\"go\\\": 2339, \\\"such\\\": 151, \\\"am\\\": 303, \\\"unlove\\\": 1, \\\"unlovable\\\": 1, \\\"no\\\": 403, \\\"one\\\": 2649, \\\"will\\\": 1907, \\\"me\\\": 565, \\\"by\\\": 795, \\\"doing\\\": 611, \\\"cognitive\\\": 4, \\\"therapy\\\": 32, \\\"working\\\": 258, \\\"those\\\": 667, \\\"we\\\": 4078, \\\"help\\\": 444, \\\"our\\\": 1564, \\\"clients\\\": 27, \\\"feel\\\": 330, \\\"better\\\": 255, \\\"about\\\": 2158, \\\"themselves\\\": 43, \\\"gaining\\\": 4, \\\"more\\\": 1498, \\\"accurate\\\": 31, \\\"appraisal\\\": 1, \\\"their\\\": 711, \\\"situation\\\": 66, \\\"environment\\\": 40, \\\"important\\\": 611, \\\"notice\\\": 161, \\\"then\\\": 2452, \\\"something\\\": 681, \\\"how\\\": 1848, \\\"tell\\\": 271, \\\"i'm\\\": 2682, \\\"psychologist\\\": 8, \\\"manhattan\\\": 2, \\\"new\\\": 244, \\\"york\\\": 27, \\\"city\\\": 51, \\\"where\\\": 1002, \\\"own\\\": 172, \\\"private\\\": 12, \\\"practice\\\": 216, \\\"clip\\\": 247, \\\"going\\\": 7821, \\\"talk\\\": 601, \\\"feeling\\\": 48, \\\"oneself\\\": 1, \\\"unfortunately\\\": 17, \\\"common\\\": 93, \\\"fortunately\\\": 5, \\\"fixable\\\": 1, \\\"when\\\": 2111, \\\"way\\\": 1548, \\\"mirror\\\": 74, \\\"yourself\\\": 274, \\\"what\\\": 2574, \\\"see\\\": 1358, \\\"parts\\\": 93, \\\"personality\\\": 10, \\\"side\\\": 912, \\\"position\\\": 255, \\\"we're\\\": 2211, \\\"be\\\": 4027, \\\"palming\\\": 6, \\\"thumbing\\\": 2, \\\"sen\\\": 2, \\\"lines\\\": 146, \\\"legs\\\": 224, \\\"make\\\": 2318, \\\"sure\\\": 1263, \\\"client\\\": 51, \\\"comfortable\\\": 175, \\\"supporting\\\": 18, \\\"head\\\": 384, \\\"knee\\\": 145, \\\"supported\\\": 5, \\\"arms\\\": 208, \\\"resting\\\": 16, \\\"front\\\": 398, \\\"comfortably\\\": 9, \\\"lift\\\": 255, \\\"up\\\": 3280, \\\"enough\\\": 264, \\\"come\\\": 876, \\\"back\\\": 1765, \\\"forth\\\": 100, \\\"get\\\": 2732, \\\"little\\\": 2524, \\\"there\\\": 2091, \\\"too\\\": 505, \\\"again\\\": 924, \\\"place\\\": 422, \\\"thumb\\\": 95, \\\"just\\\": 4172, \\\"leg\\\": 334, \\\"you'll\\\": 503, \\\"groove\\\": 12, \\\"you're\\\": 2919, \\\"not\\\": 2190, \\\"pressing\\\": 48, \\\"any\\\": 899, \\\"bones\\\": 39, \\\"area\\\": 307, \\\"fingerprint\\\": 2, \\\"would\\\": 1171, \\\"tips\\\": 70, \\\"stabbing\\\": 2, \\\"her\\\": 715, \\\"fingernails\\\": 3, \\\"mindful\\\": 3, \\\"coming\\\": 271, \\\"nice\\\": 889, \\\"rocking\\\": 27, \\\"applying\\\": 37, \\\"pressure\\\": 161, \\\"only\\\": 325, \\\"save\\\": 66, \\\"thumbs\\\": 22, \\\"over\\\": 1082, \\\"press\\\": 176, \\\"starting\\\": 100, \\\"giving\\\": 59, \\\"bit\\\": 1231, \\\"meta\\\": 1, \\\"loving\\\": 9, \\\"kindness\\\": 3, \\\"finish\\\": 111, \\\"outside\\\": 180, \\\"inside\\\": 333, \\\"closest\\\": 10, \\\"first\\\": 920, \\\"placing\\\": 24, \\\"palm\\\": 53, \\\"fashion\\\": 41, \\\"walking\\\": 59, \\\"long\\\": 366, \\\"short\\\": 107, \\\"massage\\\": 125, \\\"requires\\\": 23, \\\"time\\\": 1028, \\\"wise\\\": 8, \\\"client's\\\": 6, \\\"needs\\\": 107, \\\"services\\\": 10, \\\"visit\\\": 16, \\\"website\\\": 46, \\\"canineheadstart\\\": 2, \\\"com\\\": 58, \\\"option\\\": 48, \\\"another\\\": 536, \\\"dog\\\": 262, \\\"fleas\\\": 15, \\\"called\\\": 351, \\\"cap\\\": 44, \\\"star\\\": 34, \\\"product\\\": 120, \\\"oral\\\": 5, \\\"works\\\": 111, \\\"right\\\": 1795, \\\"away\\\": 281, \\\"kill\\\": 24, \\\"next\\\": 639, \\\"24\\\": 6, \\\"hours\\\": 73, \\\"30\\\": 31, \\\"minutes\\\": 165, \\\"friends\\\": 58, \\\"house\\\": 160, \\\"training\\\": 103, \\\"school\\\": 85, \\\"believe\\\": 47, \\\"may\\\": 397, \\\"gotten\\\": 28, \\\"use\\\": 1696, \\\"leave\\\": 165, \\\"before\\\": 472, \\\"home\\\": 221, \\\"preventive\\\": 2, \\\"talking\\\": 272, \\\"external\\\": 11, \\\"flea\\\": 13, \\\"prevention\\\": 8, \\\"video\\\": 69, \\\"number\\\": 214, \\\"products\\\": 85, \\\"out\\\": 2516, \\\"obviously\\\": 165, \\\"prevent\\\": 56, \\\"realistic\\\": 13, \\\"last\\\": 211, \\\"couple\\\": 229, \\\"years\\\": 135, \\\"increase\\\": 29, \\\"types\\\": 171, \\\"options\\\": 44, \\\"three\\\": 725, \\\"ones\\\": 113, \\\"most\\\": 592, \\\"commonly\\\": 21, \\\"seems\\\": 31, \\\"effective\\\": 43, \\\"sentinel\\\": 5, \\\"monthly\\\": 7, \\\"tablet\\\": 3, \\\"prevents\\\": 7, \\\"heart\\\": 80, \\\"worm\\\": 3, \\\"well\\\": 752, \\\"individually\\\": 8, \\\"wrap\\\": 88, \\\"packages\\\": 6, \\\"dogs\\\": 41, \\\"typically\\\": 74, \\\"eat\\\": 84, \\\"flavored\\\": 9, \\\"chew\\\": 9, \\\"does\\\": 312, \\\"production\\\": 15, \\\"cottin\\\": 2, \\\"jumps\\\": 11, \\\"bites\\\": 6, \\\"ingest\\\": 3, \\\"blood\\\": 88, \\\"meal\\\": 19, \\\"chemical\\\": 22, \\\"ingredients\\\": 38, \\\"lay\\\": 78, \\\"eggs\\\": 31, \\\"able\\\": 360, \\\"produce\\\": 24, \\\"cottion\\\": 1, \\\"excess\\\": 42, \\\"scalp\\\": 25, \\\"doesn't\\\": 336, \\\"infesting\\\": 1, \\\"reproducing\\\": 1, \\\"days\\\": 90, \\\"hardest\\\": 8, \\\"thing\\\": 997, \\\"morning\\\": 36, \\\"things\\\": 808, \\\"woke\\\": 3, \\\"wrong\\\": 85, \\\"bed\\\": 48, \\\"whatever\\\": 219, \\\"type\\\": 410, \\\"phrase\\\": 5, \\\"want\\\": 3897, \\\"beginning\\\": 63, \\\"lots\\\": 84, \\\"cleaning\\\": 72, \\\"done\\\": 346, \\\"thursdays\\\": 3, \\\"fridays\\\": 3, \\\"weekend\\\": 5, \\\"jam\\\": 2, \\\"packed\\\": 6, \\\"i've\\\": 405, \\\"got\\\": 932, \\\"big\\\": 327, \\\"jobs\\\": 18, \\\"houses\\\": 16, \\\"four\\\": 375, \\\"bathrooms\\\": 2, \\\"large\\\": 110, \\\"makes\\\": 215, \\\"day\\\": 265, \\\"had\\\": 276, \\\"didn't\\\": 90, \\\"continued\\\": 6, \\\"fight\\\": 24, \\\"through\\\": 787, \\\"real\\\": 226, \\\"car\\\": 238, \\\"job\\\": 112, \\\"everything\\\": 265, \\\"went\\\": 53, \\\"okay\\\": 554, \\\"was\\\": 481, \\\"good\\\": 1425, \\\"still\\\": 323, \\\"late\\\": 27, \\\"moving\\\": 181, \\\"along\\\": 164, \\\"supplies\\\": 32, \\\"locked\\\": 22, \\\"keys\\\": 8, \\\"supply\\\": 42, \\\"box\\\": 114, \\\"weren't\\\": 6, \\\"around\\\": 840, \\\"extras\\\": 2, \\\"none\\\": 18, \\\"cause\\\": 197, \\\"extra\\\": 116, \\\"key\\\": 105, \\\"remote\\\": 6, \\\"tough\\\": 23, \\\"mess\\\": 23, \\\"after\\\": 315, \\\"leads\\\": 8, \\\"lock\\\": 50, \\\"smith\\\": 10, \\\"open\\\": 345, \\\"doors\\\": 15, \\\"sometimes\\\": 322, \\\"rough\\\": 35, \\\"night\\\": 92, \\\"hopefully\\\": 41, \\\"wake\\\": 14, \\\"generally\\\": 77, \\\"schedule\\\": 28, \\\"two\\\": 1040, \\\"course\\\": 233, \\\"delays\\\": 1, \\\"seven\\\": 122, \\\"eight\\\": 106, \\\"try\\\": 483, \\\"interfere\\\": 6, \\\"family\\\": 72, \\\"horrendous\\\": 1, \\\"clean\\\": 253, \\\"wasn't\\\": 19, \\\"planning\\\": 17, \\\"gets\\\": 179, \\\"later\\\": 104, \\\"intrude\\\": 2, \\\"into\\\": 1332, \\\"that's\\\": 1637, \\\"probably\\\": 314, \\\"part\\\": 435, \\\"mentally\\\": 3, \\\"prepare\\\": 38, \\\"myself\\\": 49, \\\"preparing\\\": 18, \\\"toughest\\\": 1, \\\"hello\\\": 68, \\\"welcome\\\": 29, \\\"julio\\\": 2, \\\"nutt\\\": 2, \\\"master\\\": 37, \\\"instructor\\\": 9, \\\"jim\\\": 11, \\\"mclean\\\": 2, \\\"golf\\\": 83, \\\"miami\\\": 16, \\\"florida\\\": 42, \\\"drill\\\": 74, \\\"shift\\\": 25, \\\"weight\\\": 159, \\\"forward\\\": 404, \\\"learn\\\": 168, \\\"order\\\": 187, \\\"hit\\\": 276, \\\"ball\\\": 743, \\\"transfer\\\": 39, \\\"left\\\": 484, \\\"many\\\": 343, \\\"amateurs\\\": 2, \\\"hitting\\\": 80, \\\"hang\\\": 40, \\\"close\\\": 198, \\\"tight\\\": 136, \\\"bodies\\\": 15, \\\"lot\\\": 1079, \\\"difficulty\\\": 11, \\\"transferring\\\": 3, \\\"using\\\": 573, \\\"shaft\\\": 16, \\\"throwing\\\": 68, \\\"frisbee\\\": 23, \\\"natural\\\": 151, \\\"motion\\\": 92, \\\"throw\\\": 243, \\\"think\\\": 460, \\\"swing\\\": 84, \\\"let\\\": 435, \\\"shot\\\": 213, \\\"hard\\\": 218, \\\"develop\\\": 44, \\\"habit\\\": 8, \\\"tip\\\": 150, \\\"give\\\": 566, \\\"students\\\": 30, \\\"club\\\": 84, \\\"generate\\\": 4, \\\"extension\\\": 38, \\\"today\\\": 439, \\\"show\\\": 561, \\\"grandmother's\\\": 1, \\\"favorite\\\": 61, \\\"kids\\\": 75, \\\"sweet\\\": 31, \\\"bruschetta\\\": 3, \\\"recipe\\\": 13, \\\"grandmother\\\": 7, \\\"hope\\\": 41, \\\"enjoy\\\": 80, \\\"fun\\\": 185, \\\"fast\\\": 95, \\\"love\\\": 128, \\\"i'll\\\": 283, \\\"utensils\\\": 8, \\\"literally\\\": 25, \\\"15\\\": 43, \\\"mixing\\\": 41, \\\"chopped\\\": 11, \\\"baked\\\": 10, \\\"oven\\\": 36, \\\"especially\\\": 142, \\\"mean\\\": 137, \\\"whole\\\": 221, \\\"bunch\\\": 58, \\\"bananas\\\": 3, \\\"main\\\": 81, \\\"put\\\": 1359, \\\"beneath\\\": 2, \\\"flame\\\": 20, \\\"glazes\\\": 2, \\\"comes\\\": 291, \\\"spectacular\\\": 2, \\\"least\\\": 107, \\\"60\\\": 10, \\\"70s\\\": 1, \\\"old\\\": 147, \\\"david\\\": 19, \\\"clemen\\\": 2, \\\"handed\\\": 32, \\\"played\\\": 18, \\\"sports\\\": 24, \\\"squeegee\\\": 11, \\\"hand\\\": 712, \\\"squeegeeing\\\": 1, \\\"second\\\": 201, \\\"alright\\\": 208, \\\"plopped\\\": 1, \\\"paint\\\": 222, \\\"pick\\\": 189, \\\"tool\\\": 137, \\\"kinda\\\": 48, \\\"fill\\\": 103, \\\"mix\\\": 117, \\\"red\\\": 148, \\\"areas\\\": 85, \\\"move\\\": 365, \\\"pink\\\": 43, \\\"keep\\\": 878, \\\"integrity\\\": 4, \\\"since\\\": 90, \\\"dried\\\": 22, \\\"quickly\\\": 74, \\\"wood\\\": 127, \\\"already\\\": 211, \\\"created\\\": 44, \\\"texture\\\": 45, \\\"underneath\\\": 163, \\\"getting\\\": 352, \\\"marks\\\": 22, \\\"crazy\\\": 23, \\\"trying\\\": 227, \\\"cover\\\": 133, \\\"certain\\\": 135, \\\"top\\\": 654, \\\"guess\\\": 41, \\\"say\\\": 454, \\\"karate\\\": 3, \\\"chop\\\": 39, \\\"samurai\\\": 1, \\\"buy\\\": 211, \\\"trophy\\\": 19, \\\"people\\\": 709, \\\"room\\\": 194, \\\"they'll\\\": 103, \\\"ask\\\": 129, \\\"twenty\\\": 90, \\\"inch\\\": 154, \\\"buying\\\": 64, \\\"tall\\\": 45, \\\"dollar\\\": 38, \\\"sell\\\": 62, \\\"trophies\\\": 3, \\\"fine\\\": 150, \\\"example\\\": 165, \\\"forty\\\": 39, \\\"store\\\": 192, \\\"offer\\\": 24, \\\"20\\\": 51, \\\"were\\\": 264, \\\"someone\\\": 159, \\\"could\\\": 504, \\\"wouldn't\\\": 50, \\\"happy\\\": 48, \\\"recommendation\\\": 5, \\\"based\\\": 50, \\\"consideration\\\": 11, \\\"materials\\\": 32, \\\"made\\\": 233, \\\"marble\\\": 4, \\\"bases\\\": 7, \\\"imported\\\": 4, \\\"directly\\\": 50, \\\"italy\\\": 2, \\\"felt\\\": 22, \\\"dots\\\": 11, \\\"bottom\\\": 296, \\\"keeps\\\": 56, \\\"scratching\\\": 7, \\\"furniture\\\": 15, \\\"times\\\": 276, \\\"money\\\": 105, \\\"building\\\": 47, \\\"leaving\\\": 20, \\\"speaking\\\": 39, \\\"cross\\\": 126, \\\"stitch\\\": 54, \\\"craft\\\": 22, \\\"kits\\\": 12, \\\"daniel\\\": 9, \\\"king\\\": 17, \\\"thank\\\": 48, \\\"experienced\\\": 7, \\\"pattern\\\": 90, \\\"maker\\\": 15, \\\"designer\\\": 20, \\\"sewer\\\": 9, \\\"stores\\\": 52, \\\"allow\\\": 82, \\\"designs\\\": 24, \\\"kit\\\": 24, \\\"incorporates\\\": 4, \\\"fabric\\\": 105, \\\"background\\\": 34, \\\"usually\\\": 294, \\\"threads\\\": 14, \\\"hoop\\\": 81, \\\"hooping\\\": 13, \\\"taut\\\": 8, \\\"plaque\\\": 1, \\\"stockings\\\": 1, \\\"christmas\\\": 16, \\\"even\\\": 583, \\\"portraits\\\": 3, \\\"allows\\\": 69, \\\"follow\\\": 106, \\\"create\\\": 193, \\\"available\\\": 52, \\\"gives\\\": 153, \\\"flexibility\\\": 29, \\\"robert\\\": 23, \\\"stewart\\\": 16, \\\"hill13\\\": 2, \\\"advanced\\\": 37, \\\"tactics\\\": 5, \\\"importance\\\": 15, \\\"employing\\\": 2, \\\"you've\\\": 471, \\\"learned\\\": 41, \\\"terms\\\": 48, \\\"individual\\\": 31, \\\"drilling\\\": 11, \\\"basic\\\": 214, \\\"tactical\\\": 3, \\\"awarenesses\\\": 1, \\\"skills\\\": 47, \\\"need\\\": 1125, \\\"function\\\": 21, \\\"highly\\\": 20, \\\"player\\\": 59, \\\"advance\\\": 13, \\\"teamwork\\\": 1, \\\"everyone\\\": 64, \\\"team\\\": 58, \\\"having\\\": 199, \\\"concert\\\": 3, \\\"taking\\\": 162, \\\"buildings\\\": 3, \\\"defending\\\": 3, \\\"critical\\\": 15, \\\"required\\\": 13, \\\"tactically\\\": 1, \\\"integrate\\\": 6, \\\"together\\\": 361, \\\"single\\\": 101, \\\"system\\\": 106, \\\"goal\\\": 42, \\\"stressing\\\": 3, \\\"communication\\\": 18, \\\"maintaining\\\": 18, \\\"situational\\\": 1, \\\"awareness\\\": 1, \\\"knowing\\\": 21, \\\"happening\\\": 23, \\\"members\\\": 13, \\\"shifting\\\": 13, \\\"dynamics\\\": 2, \\\"necessary\\\": 32, \\\"support\\\": 61, \\\"defend\\\": 9, \\\"aggressive\\\": 23, \\\"same\\\": 556, \\\"terry\\\": 3, \\\"laura\\\": 16, \\\"neven\\\": 2, \\\"teach\\\": 81, \\\"children\\\": 66, \\\"greater\\\": 8, \\\"opportunity\\\": 24, \\\"reason\\\": 128, \\\"benefit\\\": 21, \\\"schooling\\\": 6, \\\"academic\\\": 2, \\\"success\\\": 11, \\\"researh\\\": 1, \\\"says\\\": 63, \\\"average\\\": 22, \\\"child\\\": 93, \\\"1\\\": 201, \\\"2\\\": 192, \\\"grades\\\": 3, \\\"levels\\\": 17, \\\"above\\\": 70, \\\"public\\\": 27, \\\"peers\\\": 2, \\\"wonderful\\\": 53, \\\"benefits\\\": 38, \\\"why\\\": 209, \\\"families\\\": 7, \\\"administrator\\\": 3, \\\"california\\\": 18, \\\"educators\\\": 2, \\\"principal\\\": 4, \\\"sunland\\\": 2, \\\"christian\\\": 5, \\\"begin\\\": 98, \\\"concerns\\\": 10, \\\"academics\\\": 1, \\\"local\\\": 91, \\\"concerned\\\": 17, \\\"relative\\\": 9, \\\"provide\\\": 31, \\\"unity\\\": 1, \\\"grow\\\": 65, \\\"specifically\\\": 44, \\\"southern\\\": 11, \\\"issues\\\": 32, \\\"understand\\\": 56, \\\"moms\\\": 2, \\\"running\\\": 126, \\\"chickens\\\": 2, \\\"heads\\\": 14, \\\"cut\\\": 455, \\\"taxing\\\": 1, \\\"who\\\": 239, \\\"dun\\\": 1, \\\"guessing\\\": 2, \\\"game\\\": 175, \\\"should\\\": 444, \\\"minimum\\\": 10, \\\"6\\\": 51, \\\"8\\\": 82, \\\"murderer\\\": 7, \\\"chooses\\\": 5, \\\"choose\\\": 139, \\\"victim\\\": 7, \\\"shaking\\\": 12, \\\"tickle\\\": 3, \\\"discreetly\\\": 1, \\\"else\\\": 107, \\\"sees\\\": 3, \\\"killed\\\": 8, \\\"shake\\\": 40, \\\"hands\\\": 372, \\\"obvious\\\": 17, \\\"die\\\": 19, \\\"dramatic\\\": 15, \\\"he's\\\": 257, \\\"third\\\": 78, \\\"aahh\\\": 1, \\\"dead\\\": 45, \\\"lying\\\": 16, \\\"floor\\\": 164, \\\"rest\\\": 118, \\\"figure\\\": 77, \\\"him\\\": 325, \\\"person\\\": 238, \\\"knows\\\": 44, \\\"can't\\\": 210, \\\"anything\\\": 266, \\\"vote\\\": 1, \\\"majority\\\": 8, \\\"wins\\\": 8, \\\"whoever\\\": 13, \\\"its\\\": 219, \\\"witch\\\": 1, \\\"hunt\\\": 4, \\\"point\\\": 355, \\\"might\\\": 535, \\\"suspicious\\\": 2, \\\"indeed\\\": 5, \\\"lets\\\": 35, \\\"ah\\\": 8, \\\"agrees\\\": 1, \\\"joe\\\": 48, \\\"yes\\\": 80, \\\"guys\\\": 111, \\\"won\\\": 8, \\\"nope\\\": 2, \\\"though\\\": 105, \\\"games\\\": 37, \\\"goes\\\": 283, \\\"until\\\": 190, \\\"either\\\": 234, \\\"every\\\": 346, \\\"body\\\": 569, \\\"without\\\": 154, \\\"found\\\": 95, \\\"crowd\\\": 4, \\\"play\\\": 285, \\\"merrier\\\": 1, \\\"run\\\": 224, \\\"participate\\\": 4, \\\"playing\\\": 90, \\\"adult\\\": 22, \\\"group\\\": 84, \\\"adults\\\": 17, \\\"eyes\\\": 139, \\\"tapping\\\": 10, \\\"gently\\\": 82, \\\"everybody's\\\": 17, \\\"begins\\\": 23, \\\"greeting\\\": 4, \\\"competitive\\\": 13, \\\"baseball\\\": 43, \\\"segment\\\": 154, \\\"demonstrate\\\": 79, \\\"batting\\\": 2, \\\"live\\\": 54, \\\"pitching\\\": 4, \\\"oppose\\\": 6, \\\"machine\\\": 63, \\\"pitches\\\": 8, \\\"automatic\\\": 11, \\\"fastballs\\\": 2, \\\"curve\\\": 32, \\\"balls\\\": 68, \\\"angle\\\": 133, \\\"determines\\\": 4, \\\"simulated\\\": 1, \\\"pitchers\\\": 6, \\\"hitters\\\": 1, \\\"seeing\\\": 42, \\\"various\\\": 38, \\\"arm\\\": 162, \\\"angles\\\": 19, \\\"adjust\\\": 42, \\\"improve\\\": 30, \\\"regiment\\\": 1, \\\"mainly\\\": 16, \\\"timing\\\": 17, \\\"opposed\\\": 32, \\\"actual\\\": 83, \\\"pitcher\\\": 45, \\\"normally\\\": 53, \\\"lefty\\\": 2, \\\"l\\\": 15, \\\"cage\\\": 34, \\\"thrown\\\": 17, \\\"end\\\": 374, \\\"flip\\\": 65, \\\"baldwin\\\": 1, \\\"tow\\\": 3, \\\"inoperable\\\": 1, \\\"drive\\\": 69, \\\"we'll\\\": 407, \\\"vehicle\\\": 91, \\\"title\\\": 12, \\\"pay\\\": 79, \\\"general\\\": 48, \\\"manager\\\": 8, \\\"kurt's\\\": 1, \\\"auto\\\": 6, \\\"wrecking\\\": 1, \\\"american\\\": 32, \\\"fork\\\": 11, \\\"utah\\\": 18, \\\"information\\\": 92, \\\"selling\\\": 10, \\\"junk\\\": 6, \\\"tampa\\\": 2, \\\"best\\\": 330, \\\"clear\\\": 95, \\\"stuff\\\": 128, \\\"license\\\": 15, \\\"plates\\\": 6, \\\"companies\\\": 22, \\\"phone\\\": 50, \\\"book\\\": 98, \\\"search\\\": 32, \\\"under\\\": 198, \\\"recycling\\\": 1, \\\"centers\\\": 14, \\\"scrap\\\": 11, \\\"yards\\\": 20, \\\"salvage\\\": 1, \\\"onto\\\": 159, \\\"web\\\": 24, \\\"google\\\": 20, \\\"keywords\\\": 1, \\\"pull\\\": 370, \\\"metal\\\": 42, \\\"recyclers\\\": 1, \\\"somewhere\\\": 51, \\\"vehicles\\\": 15, \\\"longer\\\": 141, \\\"operable\\\": 1, \\\"anymore\\\": 31, \\\"worth\\\": 53, \\\"site\\\": 45, \\\"paperwork\\\": 2, \\\"signatures\\\": 1, \\\"cash\\\": 2, \\\"drop\\\": 169, \\\"drink\\\": 87, \\\"san\\\": 14, \\\"juan\\\": 4, \\\"cooler\\\": 9, \\\"let's\\\": 447, \\\"ahead\\\": 446, \\\"ice\\\": 99, \\\"glass\\\": 281, \\\"measure\\\": 92, \\\"ounces\\\": 38, \\\"rum\\\": 21, \\\"fourths\\\": 4, \\\"ounce\\\": 60, \\\"dry\\\": 228, \\\"vermouth\\\": 3, \\\"pineapple\\\": 27, \\\"juice\\\": 59, \\\"spoon\\\": 30, \\\"temperature\\\": 75, \\\"quench\\\": 1, \\\"thirst\\\": 1, \\\"cool\\\": 89, \\\"loosen\\\": 26, \\\"bar\\\": 78, \\\"northern\\\": 3, \\\"idaho\\\": 1, \\\"decide\\\": 62, \\\"you'd\\\": 67, \\\"cocktail\\\": 33, \\\"garnish\\\": 14, \\\"orange\\\": 73, \\\"cherry\\\": 10, \\\"bottoms\\\": 26, \\\"brand\\\": 34, \\\"never\\\": 144, \\\"titled\\\": 3, \\\"necessarily\\\": 62, \\\"whether\\\": 129, \\\"buyer\\\": 10, \\\"model\\\": 41, \\\"year\\\": 74, \\\"few\\\": 216, \\\"miles\\\": 21, \\\"upwards\\\": 11, \\\"5\\\": 93, \\\"10\\\": 66, \\\"thousand\\\": 27, \\\"dollars\\\": 63, \\\"versus\\\": 20, \\\"mos\\\": 1, \\\"remember\\\": 293, \\\"ok\\\": 213, \\\"'cause\\\": 38, \\\"amount\\\": 130, \\\"tactic\\\": 4, \\\"won't\\\": 135, \\\"tomorrow\\\": 9, \\\"chasing\\\": 1, \\\"door\\\": 131, \\\"afraid\\\": 33, \\\"dealership\\\": 8, \\\"invoice\\\": 3, \\\"paid\\\": 23, \\\"nine\\\": 33, \\\"ten\\\": 152, \\\"willing\\\": 13, \\\"share\\\": 19, \\\"educated\\\": 4, \\\"decision\\\": 16, \\\"negotiating\\\": 4, \\\"depending\\\": 128, \\\"inventory\\\": 3, \\\"motivated\\\": 4, \\\"particular\\\": 156, \\\"purchase\\\": 34, \\\"stock\\\": 36, \\\"below\\\": 41, \\\"dealership's\\\": 1, \\\"300\\\": 5, \\\"easy\\\": 257, \\\"manufacturers\\\": 10, \\\"costs\\\": 13, \\\"buys\\\": 3, \\\"manufacturer\\\": 14, \\\"websites\\\": 14, \\\"cost\\\": 27, \\\"once\\\": 588, \\\"determine\\\": 39, \\\"less\\\": 123, \\\"desirability\\\": 1, \\\"which\\\": 1020, \\\"means\\\": 194, \\\"hot\\\": 156, \\\"market\\\": 46, \\\"exactly\\\": 111, \\\"difference\\\": 92, \\\"between\\\": 236, \\\"mso\\\": 1, \\\"manufacture\\\": 3, \\\"certificate\\\": 5, \\\"origin\\\": 3, \\\"minute\\\": 65, \\\"becomes\\\": 36, \\\"cooie\\\": 1, \\\"grey\\\": 3, \\\"lavin\\\": 1, \\\"unique\\\": 13, \\\"headstones\\\": 2, \\\"customize\\\": 2, \\\"yard\\\": 36, \\\"add\\\": 414, \\\"interest\\\": 23, \\\"died\\\": 7, \\\"golden\\\": 29, \\\"retriever\\\": 2, \\\"scooter\\\": 8, \\\"his\\\": 392, \\\"typeset\\\": 1, \\\"colors\\\": 161, \\\"collar\\\": 73, \\\"he\\\": 547, \\\"loved\\\": 13, \\\"chase\\\": 7, \\\"raccoons\\\": 2, \\\"chased\\\": 1, \\\"raccoon\\\": 3, \\\"simple\\\": 174, \\\"mosaic\\\": 5, \\\"stepping\\\": 32, \\\"stone\\\": 73, \\\"technique\\\": 97, \\\"added\\\": 37, \\\"pieces\\\": 156, \\\"interesting\\\": 65, \\\"memorial\\\": 2, \\\"plaques\\\": 2, \\\"miss\\\": 20, \\\"sort\\\": 186, \\\"remembrances\\\": 1, \\\"personal\\\": 58, \\\"touch\\\": 186, \\\"adding\\\": 47, \\\"headstone\\\": 1, \\\"free\\\": 104, \\\"masks\\\": 11, \\\"paper\\\": 295, \\\"depot\\\": 8, \\\"lowes\\\": 2, \\\"painters\\\": 2, \\\"affordable\\\": 7, \\\"pack\\\": 48, \\\"several\\\": 90, \\\"protects\\\": 14, \\\"health\\\": 38, \\\"strong\\\": 89, \\\"chemicals\\\": 17, \\\"worry\\\": 68, \\\"hazardous\\\": 1, \\\"process\\\": 157, \\\"safer\\\": 6, \\\"recommend\\\": 91, \\\"mask\\\": 57, \\\"prefer\\\": 30, \\\"disinfectants\\\": 1, \\\"wear\\\": 157, \\\"while\\\": 266, \\\"breathing\\\": 49, \\\"pregnant\\\": 7, \\\"women\\\": 46, \\\"men\\\": 31, \\\"completed\\\": 29, \\\"awards\\\": 2, \\\"menu\\\": 6, \\\"pre\\\": 33, \\\"ending\\\": 11, \\\"we've\\\": 337, \\\"however\\\": 88, \\\"bank\\\": 9, \\\"five\\\": 287, \\\"appetizers\\\": 3, \\\"per\\\": 36, \\\"started\\\": 106, \\\"phyllo\\\": 2, \\\"tartlets\\\": 1, \\\"ricotta\\\": 1, \\\"sundried\\\": 1, \\\"tomato\\\": 25, \\\"feta\\\": 1, \\\"goat\\\": 1, \\\"cheese\\\": 45, \\\"delicious\\\": 22, \\\"did\\\": 209, \\\"puff\\\": 12, \\\"pastry\\\": 4, \\\"straws\\\": 6, \\\"draws\\\": 2, \\\"eye\\\": 205, \\\"small\\\": 275, \\\"smoked\\\": 4, \\\"salmon\\\": 22, \\\"canapes\\\": 1, \\\"contrast\\\": 19, \\\"height\\\": 53, \\\"arranged\\\": 2, \\\"vase\\\": 11, \\\"rocks\\\": 27, \\\"canape\\\": 1, \\\"creme\\\": 9, \\\"fraiche\\\": 1, \\\"creamy\\\": 10, \\\"saltiness\\\": 1, \\\"fish\\\": 213, \\\"nutty\\\": 1, \\\"flavor\\\": 63, \\\"european\\\": 5, \\\"bread\\\": 20, \\\"lemon\\\": 40, \\\"fricos\\\": 1, \\\"parmesan\\\": 7, \\\"crackers\\\": 4, \\\"mache\\\": 3, \\\"baby\\\": 60, \\\"lettuce\\\": 20, \\\"served\\\": 8, \\\"alternate\\\": 10, \\\"martini\\\": 16, \\\"crisp\\\": 10, \\\"arced\\\": 3, \\\"format\\\": 5, \\\"guideline\\\": 11, \\\"mind\\\": 111, \\\"party\\\": 69, \\\"during\\\": 87, \\\"mealtime\\\": 1, \\\"kinds\\\": 76, \\\"case\\\": 191, \\\"banford\\\": 3, \\\"knife\\\": 98, \\\"sharpening\\\": 13, \\\"sharp\\\": 43, \\\"easier\\\": 134, \\\"dull\\\": 12, \\\"happen\\\": 84, \\\"stones\\\": 14, \\\"coarse\\\": 14, \\\"major\\\": 42, \\\"tasks\\\": 3, \\\"medium\\\": 73, \\\"refined\\\": 6, \\\"task\\\": 10, \\\"blade\\\": 85, \\\"sharpen\\\": 8, \\\"knives\\\": 14, \\\"work\\\": 614, \\\"stop\\\": 137, \\\"middle\\\": 189, \\\"steel\\\": 60, \\\"refine\\\": 3, \\\"edge\\\": 184, \\\"cutting\\\": 102, \\\"force\\\": 36, \\\"45\\\": 24, \\\"degree\\\": 59, \\\"perfect\\\": 94, \\\"base\\\": 193, \\\"near\\\": 42, \\\"guard\\\": 39, \\\"making\\\": 284, \\\"accidents\\\": 3, \\\"refining\\\": 2, \\\"chefs\\\": 5, \\\"pushing\\\": 70, \\\"straying\\\": 1, \\\"frozen\\\": 10, \\\"turkey\\\": 20, \\\"thanksgiving\\\": 1, \\\"ago\\\": 20, \\\"degrees\\\": 58, \\\"coarseness\\\": 3, \\\"scissoring\\\": 3, \\\"scissors\\\": 56, \\\"straight\\\": 355, \\\"pair\\\": 94, \\\"curved\\\": 8, \\\"feet\\\": 343, \\\"straighten\\\": 28, \\\"backside\\\": 12, \\\"hold\\\": 326, \\\"sticking\\\": 28, \\\"everywhere\\\": 27, \\\"round\\\": 83, \\\"remove\\\": 141, \\\"hair\\\": 820, \\\"finishing\\\": 24, \\\"scissor\\\": 12, \\\"season\\\": 26, \\\"football\\\": 12, \\\"isolated\\\": 5, \\\"plank\\\": 16, \\\"pointers\\\": 2, \\\"rep\\\": 3, \\\"scheme\\\": 5, \\\"anywhere\\\": 67, \\\"reps\\\": 26, \\\"fifteen\\\": 39, \\\"bigger\\\": 66, \\\"harder\\\": 68, \\\"stay\\\": 223, \\\"stability\\\": 28, \\\"coordination\\\": 9, \\\"balance\\\": 88, \\\"field\\\": 64, \\\"exercise\\\": 131, \\\"workouts\\\": 4, \\\"workout\\\": 32, \\\"power\\\": 115, \\\"thanks\\\": 11, \\\"joining\\\": 6, \\\"appreciate\\\": 4, \\\"mike\\\": 9, \\\"rosengart\\\": 3, \\\"partner\\\": 44, \\\"jonsey\\\": 3, \\\"check\\\": 165, \\\"online\\\": 34, \\\"series\\\": 90, \\\"dumbbell\\\": 9, \\\"rows\\\": 14, \\\"hops\\\": 11, \\\"lateral\\\": 8, \\\"previous\\\": 18, \\\"stick\\\": 198, \\\"variability\\\": 2, \\\"pop\\\": 90, \\\"elbow\\\": 76, \\\"each\\\": 333, \\\"full\\\": 176, \\\"focus\\\": 87, \\\"shoulder\\\": 182, \\\"hip\\\": 164, \\\"mobility\\\": 3, \\\"torso\\\": 23, \\\"medical\\\": 33, \\\"emergency\\\": 9, \\\"infant\\\": 11, \\\"pretty\\\": 414, \\\"scary\\\": 9, \\\"traumatic\\\": 3, \\\"parent\\\": 4, \\\"rescuer\\\": 1, \\\"captain\\\": 26, \\\"bruni\\\": 11, \\\"choking\\\": 2, \\\"must\\\": 43, \\\"placed\\\": 27, \\\"rescuer's\\\": 1, \\\"chest\\\": 192, \\\"forearm\\\": 19, \\\"sit\\\": 165, \\\"deliver\\\": 10, \\\"blows\\\": 10, \\\"thrusts\\\": 6, \\\"succession\\\": 2, \\\"roll\\\": 195, \\\"object\\\": 40, \\\"dislodged\\\": 3, \\\"repeat\\\": 33, \\\"item\\\": 18, \\\"safe\\\": 50, \\\"ready\\\": 298, \\\"fire\\\": 150, \\\"nearby\\\": 11, \\\"blower\\\": 1, \\\"air\\\": 160, \\\"oxygen\\\": 19, \\\"further\\\": 69, \\\"rather\\\": 65, \\\"held\\\": 17, \\\"lighter\\\": 59, \\\"matches\\\": 19, \\\"windy\\\": 6, \\\"catching\\\": 28, \\\"definitely\\\": 146, \\\"smoke\\\": 46, \\\"stand\\\": 132, \\\"line\\\": 500, \\\"startings\\\": 1, \\\"bon\\\": 1, \\\"issue\\\": 26, \\\"wind\\\": 104, \\\"speaks\\\": 4, \\\"wich\\\": 1, \\\"light\\\": 256, \\\"spots\\\": 42, \\\"chance\\\": 45, \\\"lit\\\": 2, \\\"dip\\\": 38, \\\"glue\\\": 109, \\\"bottle\\\": 41, \\\"sideways\\\": 15, \\\"s\\\": 62, \\\"quicker\\\": 25, \\\"upright\\\": 8, \\\"brush\\\": 261, \\\"spread\\\": 45, \\\"thoroughly\\\": 10, \\\"sloppy\\\": 2, \\\"completely\\\": 109, \\\"coat\\\": 110, \\\"o\\\": 97, \\\"k\\\": 87, \\\"ladies\\\": 25, \\\"wondering\\\": 4, \\\"skin\\\": 387, \\\"sleep\\\": 48, \\\"makeup\\\": 61, \\\"breakouts\\\": 3, \\\"acne\\\": 27, \\\"cleansing\\\": 14, \\\"removing\\\": 26, \\\"properly\\\": 94, \\\"simply\\\": 159, \\\"apply\\\": 143, \\\"cleanser\\\": 9, \\\"cream\\\": 53, \\\"face\\\": 279, \\\"rubbing\\\": 15, \\\"rid\\\": 70, \\\"cleanse\\\": 9, \\\"twice\\\": 25, \\\"sylvia\\\": 26, \\\"russell\\\": 25, \\\"proper\\\": 132, \\\"gel\\\": 18, \\\"wash\\\": 87, \\\"handy\\\": 46, \\\"water\\\": 613, \\\"towel\\\": 72, \\\"towels\\\": 12, \\\"cotton\\\": 28, \\\"easily\\\": 86, \\\"regular\\\": 138, \\\"basis\\\": 31, \\\"vital\\\": 12, \\\"stan\\\": 10, \\\"defreitas\\\": 8, \\\"mr\\\": 21, \\\"green\\\": 164, \\\"gardening\\\": 17, \\\"petunia\\\": 2, \\\"variety\\\": 46, \\\"wave\\\": 38, \\\"lap\\\": 9, \\\"petunias\\\": 3, \\\"talked\\\": 71, \\\"past\\\": 37, \\\"hanging\\\": 26, \\\"basket\\\": 57, \\\"bedding\\\": 5, \\\"plant\\\": 143, \\\"spill\\\": 13, \\\"flower\\\": 51, \\\"flowers\\\": 64, \\\"early\\\": 42, \\\"spring\\\": 53, \\\"fall\\\": 80, \\\"fairly\\\": 49, \\\"heavy\\\": 87, \\\"feeders\\\": 1, \\\"i'd\\\": 61, \\\"week\\\": 60, \\\"half\\\": 286, \\\"strength\\\": 54, \\\"soluble\\\": 3, \\\"food\\\": 135, \\\"peat\\\": 2, \\\"pearl\\\": 4, \\\"combination\\\": 40, \\\"mixes\\\": 5, \\\"professional\\\": 81, \\\"baskets\\\": 8, \\\"daily\\\": 40, \\\"tumbling\\\": 11, \\\"entire\\\": 75, \\\"squad\\\": 7, \\\"tumblers\\\": 3, \\\"facing\\\": 61, \\\"diagonal\\\": 15, \\\"designate\\\": 3, \\\"handspring\\\": 12, \\\"till\\\": 16, \\\"land\\\": 51, \\\"continue\\\": 97, \\\"soon\\\": 63, \\\"momentum\\\": 24, \\\"tuck\\\": 40, \\\"double\\\": 110, \\\"layout\\\": 9, \\\"granted\\\": 3, \\\"squads\\\": 2, \\\"fulls\\\": 2, \\\"distance\\\": 52, \\\"highest\\\": 24, \\\"skill\\\": 17, \\\"mastered\\\": 7, \\\"build\\\": 100, \\\"lowest\\\": 3, \\\"level\\\": 138, \\\"cheerleading\\\": 2, \\\"x\\\": 29, \\\"educational\\\": 6, \\\"experience\\\": 57, \\\"employer\\\": 4, \\\"college\\\": 23, \\\"career\\\": 14, \\\"word\\\": 68, \\\"gain\\\": 23, \\\"problem\\\": 102, \\\"solving\\\": 1, \\\"customer\\\": 72, \\\"service\\\": 58, \\\"worked\\\": 24, \\\"packing\\\": 9, \\\"books\\\": 56, \\\"cd's\\\": 3, \\\"containers\\\": 12, \\\"piece\\\": 366, \\\"tape\\\": 121, \\\"rubber\\\": 46, \\\"band\\\": 49, \\\"vertically\\\": 5, \\\"ideas\\\": 42, \\\"yolanda\\\": 7, \\\"vanveen\\\": 7, \\\"originate\\\": 1, \\\"east\\\": 13, \\\"coast\\\": 6, \\\"mountain\\\": 23, \\\"lilies\\\": 4, \\\"brodiaea\\\": 1, \\\"triteleia\\\": 1, \\\"camassia\\\": 2, \\\"bear\\\": 13, \\\"grass\\\": 32, \\\"plants\\\": 74, \\\"world\\\": 69, \\\"south\\\": 21, \\\"america\\\": 15, \\\"ismene\\\": 1, \\\"peruvian\\\": 1, \\\"daffodil\\\": 1, \\\"summertime\\\": 5, \\\"peru\\\": 1, \\\"incas\\\": 1, \\\"developed\\\": 17, \\\"000\\\": 18, \\\"enjoying\\\": 6, \\\"civilization\\\": 3, \\\"location\\\": 30, \\\"bulbs\\\": 28, \\\"africa\\\": 4, \\\"cape\\\": 3, \\\"produces\\\": 5, \\\"ever\\\": 105, \\\"grown\\\": 10, \\\"freesia\\\": 1, \\\"gladiolus\\\": 2, \\\"calla\\\": 3, \\\"watsonias\\\": 1, \\\"eucomis\\\": 1, \\\"realize\\\": 24, \\\"size\\\": 205, \\\"portland\\\": 2, \\\"metropolitan\\\": 1, \\\"produced\\\": 7, \\\"watch\\\": 119, \\\"discussion\\\": 6, \\\"native\\\": 10, \\\"wanted\\\": 78, \\\"fascinated\\\": 3, \\\"regions\\\": 3, \\\"garden\\\": 72, \\\"originated\\\": 2, \\\"north\\\": 38, \\\"pacific\\\": 5, \\\"west\\\": 11, \\\"kalama\\\": 1, \\\"washington\\\": 3, \\\"oregon\\\": 7, \\\"triteleias\\\": 1, \\\"purple\\\": 19, \\\"blue\\\": 109, \\\"camas\\\": 2, \\\"root\\\": 84, \\\"named\\\": 6, \\\"natives\\\": 3, \\\"corms\\\": 1, \\\"hazelnuts\\\": 1, \\\"beer\\\": 50, \\\"nuts\\\": 16, \\\"liatris\\\": 1, \\\"gay\\\": 1, \\\"feather\\\": 12, \\\"midwest\\\": 2, \\\"mexico\\\": 5, \\\"canna\\\": 5, \\\"tigridias\\\": 1, \\\"mexican\\\": 2, \\\"mountainous\\\": 1, \\\"cascades\\\": 1, \\\"trim\\\": 54, \\\"opening\\\": 56, \\\"ballet\\\": 3, \\\"slipper\\\": 3, \\\"pearls\\\": 3, \\\"pipe\\\": 23, \\\"release\\\": 94, \\\"squeeze\\\": 66, \\\"plate\\\": 72, \\\"uniform\\\": 14, \\\"cake\\\": 42, \\\"meet\\\": 45, \\\"border\\\": 20, \\\"holding\\\": 81, \\\"slightly\\\": 98, \\\"frosting\\\": 8, \\\"circle\\\": 83, \\\"releasing\\\": 15, \\\"delicate\\\": 8, \\\"writing\\\": 47, \\\"beading\\\": 1, \\\"shoe\\\": 37, \\\"bow\\\": 47, \\\"loop\\\": 95, \\\"strings\\\": 44, \\\"dot\\\": 26, \\\"tie\\\": 60, \\\"twist\\\": 130, \\\"bag\\\": 141, \\\"eighth\\\": 17, \\\"pin\\\": 90, \\\"cushion\\\": 8, \\\"doll\\\": 22, \\\"she's\\\": 191, \\\"cute\\\": 33, \\\"gift\\\": 42, \\\"seamstress\\\": 1, \\\"project\\\": 54, \\\"stitching\\\": 8, \\\"stuffing\\\": 10, \\\"rice\\\": 80, \\\"bean\\\": 14, \\\"mentioned\\\": 50, \\\"toy\\\": 27, \\\"toys\\\": 12, \\\"pulled\\\": 38, \\\"stuck\\\": 31, \\\"throat\\\": 13, \\\"principle\\\": 4, \\\"applies\\\": 7, \\\"embroidery\\\": 2, \\\"fantastic\\\": 10, \\\"desk\\\": 5, \\\"rule\\\": 43, \\\"criticism\\\": 2, \\\"act\\\": 32, \\\"haste\\\": 1, \\\"saying\\\": 53, \\\"written\\\": 20, \\\"spoken\\\": 6, \\\"words\\\": 60, \\\"attacking\\\": 5, \\\"jump\\\": 177, \\\"somebody\\\": 104, \\\"terrible\\\": 7, \\\"jerk\\\": 8, \\\"hurtful\\\": 1, \\\"exacerbate\\\": 1, \\\"nigel\\\": 3, \\\"griffin\\\": 3, \\\"handyman\\\": 4, \\\"smell\\\": 45, \\\"avoid\\\": 61, \\\"fumes\\\": 9, \\\"altogether\\\": 8, \\\"paints\\\": 13, \\\"voc\\\": 8, \\\"mixture\\\": 31, \\\"132\\\": 1, \\\"grams\\\": 4, \\\"liter\\\": 7, \\\"stands\\\": 22, \\\"volatile\\\": 1, \\\"organic\\\": 20, \\\"compounds\\\": 1, \\\"causing\\\": 10, \\\"windows\\\": 36, \\\"fan\\\": 29, \\\"draw\\\": 200, \\\"park\\\": 18, \\\"nasty\\\": 5, \\\"vapors\\\": 3, \\\"protection\\\": 34, \\\"filter\\\": 49, \\\"james\\\": 4, \\\"reptile\\\": 13, \\\"rescue\\\": 17, \\\"salt\\\": 55, \\\"lake\\\": 12, \\\"turtle\\\": 20, \\\"topic\\\": 31, \\\"disease\\\": 7, \\\"'em\\\": 17, \\\"separate\\\": 51, \\\"affect\\\": 28, \\\"eating\\\": 24, \\\"lazy\\\": 19, \\\"variances\\\": 1, \\\"wild\\\": 19, \\\"caught\\\": 22, \\\"tortoise\\\": 6, \\\"sense\\\": 33, \\\"wintertime\\\": 3, \\\"hibernate\\\": 1, \\\"quit\\\": 12, \\\"belly\\\": 101, \\\"hibernation\\\": 1, \\\"fatal\\\": 1, \\\"it'll\\\": 114, \\\"ferment\\\": 1, \\\"rot\\\": 2, \\\"fatality\\\": 1, \\\"sign\\\": 52, \\\"upper\\\": 82, \\\"respiratory\\\": 3, \\\"infection\\\": 28, \\\"form\\\": 101, \\\"pneumonia\\\": 1, \\\"humans\\\": 3, \\\"weak\\\": 18, \\\"sick\\\": 23, \\\"russian\\\": 5, \\\"carry\\\": 54, \\\"herpes\\\": 2, \\\"contagious\\\": 1, \\\"tortoises\\\": 1, \\\"glitter\\\": 13, \\\"stickers\\\": 8, \\\"tea\\\": 180, \\\"wrapping\\\": 15, \\\"recyclable\\\": 1, \\\"birthday\\\": 23, \\\"child's\\\": 14, \\\"pool\\\": 31, \\\"hats\\\": 12, \\\"hat\\\": 51, \\\"consecutive\\\": 3, \\\"rolls\\\": 20, \\\"stopping\\\": 12, \\\"breaking\\\": 46, \\\"trick\\\": 63, \\\"push\\\": 258, \\\"sets\\\": 31, \\\"noticed\\\": 18, \\\"came\\\": 60, \\\"spot\\\": 73, \\\"chameleons\\\": 7, \\\"characteristics\\\": 6, \\\"amazing\\\": 23, \\\"ability\\\": 21, \\\"change\\\": 148, \\\"far\\\": 200, \\\"changing\\\": 27, \\\"she\\\": 269, \\\"breeding\\\": 5, \\\"stage\\\": 44, \\\"veiled\\\": 2, \\\"males\\\": 9, \\\"sunburst\\\": 1, \\\"phase\\\": 19, \\\"turn\\\": 403, \\\"bright\\\": 46, \\\"multi\\\": 10, \\\"females\\\": 9, \\\"orangish\\\": 2, \\\"brownish\\\": 2, \\\"display\\\": 15, \\\"hungry\\\": 10, \\\"chameleon\\\": 5, \\\"often\\\": 115, \\\"blend\\\": 59, \\\"hiding\\\": 6, \\\"prey\\\": 3, \\\"enemies\\\": 2, \\\"aware\\\": 40, \\\"presence\\\": 7, \\\"angry\\\": 20, \\\"displaying\\\": 3, \\\"thought\\\": 51, \\\"browns\\\": 6, \\\"climbing\\\": 59, \\\"trees\\\": 21, \\\"greens\\\": 10, \\\"matching\\\": 10, \\\"according\\\": 8, \\\"mood\\\": 14, \\\"stripes\\\": 14, \\\"sleeping\\\": 11, \\\"lime\\\": 33, \\\"cold\\\": 79, \\\"gonna\\\": 25, \\\"dark\\\": 110, \\\"absorb\\\": 16, \\\"heat\\\": 136, \\\"basking\\\": 1, \\\"darker\\\": 27, \\\"warm\\\": 144, \\\"wants\\\": 71, \\\"expel\\\": 1, \\\"fact\\\": 78, \\\"likes\\\": 23, \\\"higher\\\": 80, \\\"temperatures\\\": 15, \\\"indoors\\\": 10, \\\"chris\\\": 11, \\\"mango\\\": 8, \\\"muscle\\\": 58, \\\"latissimus\\\": 5, \\\"dorsi\\\": 5, \\\"everybody\\\": 79, \\\"lats\\\": 12, \\\"gym\\\": 26, \\\"pain\\\": 29, \\\"connects\\\": 5, \\\"iliac\\\": 1, \\\"crest\\\": 3, \\\"thoracic\\\": 1, \\\"spine\\\": 98, \\\"muscles\\\": 104, \\\"trigger\\\": 10, \\\"points\\\": 72, \\\"there'll\\\": 4, \\\"exact\\\": 36, \\\"curves\\\": 9, \\\"waist\\\": 69, \\\"falls\\\": 25, \\\"hems\\\": 5, \\\"outfit\\\": 30, \\\"cripple\\\": 1, \\\"yellow\\\": 63, \\\"butt\\\": 17, \\\"yeah\\\": 51, \\\"brown\\\": 81, \\\"earth\\\": 28, \\\"tones\\\": 7, \\\"practicing\\\": 25, \\\"multiple\\\": 25, \\\"tee\\\": 7, \\\"shirt\\\": 55, \\\"rack\\\": 12, \\\"28\\\": 7, \\\"29\\\": 1, \\\"father\\\": 3, \\\"taught\\\": 18, \\\"opposite\\\": 75, \\\"wheel\\\": 127, \\\"vibrate\\\": 5, \\\"against\\\": 113, \\\"attention\\\": 81, \\\"putting\\\": 159, \\\"letters\\\": 54, \\\"brushes\\\": 20, \\\"increases\\\": 9, \\\"speed\\\": 114, \\\"efficiency\\\": 2, \\\"whenever\\\": 55, \\\"painting\\\": 88, \\\"strongly\\\": 11, \\\"original\\\": 31, \\\"core\\\": 61, \\\"coordinator\\\": 3, \\\"vending\\\": 4, \\\"ideally\\\": 8, \\\"vendor\\\": 2, \\\"handle\\\": 78, \\\"booth\\\": 4, \\\"industry\\\": 12, \\\"specialized\\\": 6, \\\"hassles\\\": 1, \\\"suggest\\\": 30, \\\"non\\\": 31, \\\"vendors\\\": 10, \\\"sponsorship\\\": 2, \\\"festival\\\": 10, \\\"arts\\\": 25, \\\"producer\\\": 8, \\\"event\\\": 26, \\\"income\\\": 13, \\\"producers\\\": 1, \\\"paying\\\": 20, \\\"100\\\": 33, \\\"depend\\\": 8, \\\"upon\\\": 42, \\\"budget\\\": 26, \\\"fit\\\": 99, \\\"intricate\\\": 5, \\\"scene\\\": 13, \\\"complications\\\": 4, \\\"requirements\\\": 22, \\\"heating\\\": 16, \\\"cooling\\\": 13, \\\"admittedly\\\": 1, \\\"kicks\\\": 23, \\\"aren't\\\": 49, \\\"fancy\\\": 17, \\\"flashy\\\": 3, \\\"kick\\\": 179, \\\"standing\\\": 86, \\\"demo\\\": 27, \\\"attacker\\\": 8, \\\"dealing\\\": 29, \\\"grabbing\\\": 19, \\\"kicking\\\": 26, \\\"said\\\": 170, \\\"effects\\\": 21, \\\"someone's\\\": 7, \\\"damage\\\": 45, \\\"person's\\\": 14, \\\"folds\\\": 11, \\\"switch\\\": 124, \\\"careful\\\": 115, \\\"ankle\\\": 40, \\\"knock\\\": 15, \\\"ground\\\": 194, \\\"stretch\\\": 158, \\\"step\\\": 551, \\\"foot\\\": 370, \\\"target\\\": 38, \\\"duty\\\": 11, \\\"stapler\\\": 8, \\\"test\\\": 105, \\\"placement\\\": 12, \\\"narrow\\\": 20, \\\"strip\\\": 32, \\\"mark\\\": 72, \\\"staplers\\\": 1, \\\"downward\\\": 14, \\\"staple\\\": 7, \\\"staples\\\": 4, \\\"button\\\": 114, \\\"secure\\\": 45, \\\"section\\\": 121, \\\"lean\\\": 43, \\\"hole\\\": 138, \\\"shoot\\\": 66, \\\"direction\\\": 113, \\\"prop\\\": 8, \\\"row\\\": 32, \\\"permanent\\\": 27, \\\"marker\\\": 23, \\\"dealers\\\": 6, \\\"setup\\\": 22, \\\"secondary\\\": 6, \\\"finance\\\": 1, \\\"strictly\\\": 6, \\\"bad\\\": 110, \\\"credit\\\": 45, \\\"existent\\\": 1, \\\"dealerships\\\": 6, \\\"chains\\\": 18, \\\"ford\\\": 6, \\\"chevrolet\\\": 1, \\\"smaller\\\": 103, \\\"financing\\\": 1, \\\"loan\\\": 5, \\\"existing\\\": 18, \\\"adriel\\\": 1, \\\"torres\\\": 1, \\\"owner\\\": 34, \\\"ultimatecredittoday\\\": 1, \\\"goth\\\": 1, \\\"brows\\\": 8, \\\"powdered\\\": 3, \\\"arch\\\": 18, \\\"eyebrows\\\": 18, \\\"shape\\\": 148, \\\"shadow\\\": 42, \\\"forget\\\": 31, \\\"tiny\\\": 42, \\\"ends\\\": 63, \\\"extend\\\": 43, \\\"preference\\\": 13, \\\"closely\\\": 14, \\\"desired\\\": 12, \\\"brow\\\": 17, \\\"comb\\\": 66, \\\"takes\\\": 116, \\\"powder\\\": 95, \\\"blends\\\": 6, \\\"nicely\\\": 55, \\\"shaped\\\": 18, \\\"match\\\": 95, \\\"chestnut\\\": 3, \\\"pencil\\\": 46, \\\"sean\\\": 14, \\\"hobson\\\": 14, \\\"mechanics\\\": 16, \\\"shooter\\\": 11, \\\"players\\\": 68, \\\"basketball\\\": 25, \\\"energy\\\": 89, \\\"allowing\\\": 18, \\\"kyle\\\": 7, \\\"steps\\\": 65, \\\"himself\\\": 11, \\\"foundation\\\": 70, \\\"flat\\\": 205, \\\"footed\\\": 2, \\\"rim\\\": 23, \\\"toes\\\": 92, \\\"allen\\\": 5, \\\"diwan\\\": 4, \\\"cooking\\\": 52, \\\"dish\\\": 48, \\\"flavors\\\": 22, \\\"ingre\\\": 1, \\\"ingredient\\\": 19, \\\"appeal\\\": 1, \\\"rustic\\\": 3, \\\"appetizing\\\": 2, \\\"possible\\\": 104, \\\"quite\\\": 129, \\\"ginger\\\": 7, \\\"garlic\\\": 87, \\\"waiting\\\": 15, \\\"cook\\\": 60, \\\"tomatoes\\\": 18, \\\"chef\\\": 4, \\\"kashmir\\\": 2, \\\"indian\\\": 4, \\\"restaurant\\\": 19, \\\"budapest\\\": 2, \\\"paneer\\\": 2, \\\"masala\\\": 3, \\\"whilst\\\": 2, \\\"cooked\\\": 33, \\\"stir\\\": 26, \\\"onions\\\": 19, \\\"browned\\\": 1, \\\"chilies\\\": 1, \\\"wait\\\": 42, \\\"meanwhile\\\": 5, \\\"3\\\": 144, \\\"cubes\\\": 6, \\\"somehow\\\": 9, \\\"redness\\\": 3, \\\"earlier\\\": 63, \\\"portable\\\": 8, \\\"electric\\\": 34, \\\"sanders\\\": 3, \\\"110\\\": 1, \\\"current\\\": 20, \\\"cord\\\": 39, \\\"require\\\": 17, \\\"significant\\\": 8, \\\"amounts\\\": 8, \\\"gauge\\\": 11, \\\"standard\\\": 56, \\\"fourteen\\\": 15, \\\"sander\\\": 2, \\\"helpful\\\": 21, \\\"connect\\\": 28, \\\"unplugged\\\": 3, \\\"knot\\\": 56, \\\"plug\\\": 31, \\\"pole\\\": 31, \\\"larger\\\": 80, \\\"lesson\\\": 17, \\\"12\\\": 9, \\\"mascara\\\": 49, \\\"shapes\\\": 39, \\\"sizes\\\": 42, \\\"inner\\\": 43, \\\"eyelash\\\": 7, \\\"wiggle\\\": 9, \\\"adds\\\": 20, \\\"fullness\\\": 3, \\\"volumizer\\\": 1, \\\"sold\\\": 11, \\\"drug\\\": 22, \\\"beauty\\\": 34, \\\"bacteria\\\": 27, \\\"clump\\\": 2, \\\"clumping\\\": 5, \\\"clumps\\\": 6, \\\"wipe\\\": 42, \\\"napkin\\\": 29, \\\"residue\\\": 14, \\\"behind\\\": 147, \\\"lid\\\": 62, \\\"rubs\\\": 1, \\\"causes\\\": 29, \\\"eyelashes\\\": 8, \\\"international\\\": 12, \\\"stoves\\\": 4, \\\"overseas\\\": 1, \\\"country\\\": 30, \\\"fuels\\\": 3, \\\"liquid\\\": 43, \\\"fuel\\\": 13, \\\"stove\\\": 20, \\\"happens\\\": 123, \\\"gas\\\": 16, \\\"version\\\": 24, \\\"uses\\\": 34, \\\"kerosene\\\": 1, \\\"burn\\\": 64, \\\"diesel\\\": 9, \\\"naphta\\\": 1, \\\"elsewhere\\\": 2, \\\"special\\\": 46, \\\"feature\\\": 18, \\\"msr\\\": 1, \\\"cartridge\\\": 3, \\\"abroad\\\": 1, \\\"thread\\\": 74, \\\"screw\\\": 35, \\\"catch\\\": 129, \\\"screwing\\\": 4, \\\"descends\\\": 1, \\\"latitude\\\": 2, \\\"questions\\\": 47, \\\"outfitter\\\": 7, \\\"holler\\\": 4, \\\"clays\\\": 1, \\\"sieve\\\": 2, \\\"sieves\\\": 1, \\\"turns\\\": 48, \\\"screens\\\": 6, \\\"meshes\\\": 1, \\\"80\\\": 7, \\\"mesh\\\": 7, \\\"finer\\\": 31, \\\"particles\\\": 2, \\\"tighter\\\": 10, \\\"woven\\\": 4, \\\"appropriate\\\": 39, \\\"50\\\": 20, \\\"thinner\\\": 20, \\\"chunks\\\": 11, \\\"laying\\\": 41, \\\"scoop\\\": 7, \\\"poor\\\": 8, \\\"pushes\\\": 7, \\\"material\\\": 65, \\\"screen\\\": 30, \\\"clove\\\": 12, \\\"bucket\\\": 41, \\\"scooping\\\": 4, \\\"complete\\\": 48, \\\"russ\\\": 7, \\\"handler\\\": 8, \\\"efficiently\\\": 5, \\\"chilled\\\": 3, \\\"brought\\\": 23, \\\"refrigerator\\\": 16, \\\"tastes\\\": 7, \\\"dearly\\\": 1, \\\"ooh\\\": 3, \\\"solid\\\": 44, \\\"fudge\\\": 6, \\\"freezer\\\": 18, \\\"frig\\\": 2, \\\"office\\\": 42, \\\"dessert\\\": 1, \\\"lunch\\\": 11, \\\"coconut\\\": 34, \\\"oil\\\": 262, \\\"sensitive\\\": 25, \\\"perfectly\\\": 36, \\\"congealed\\\": 1, \\\"solidified\\\": 1, \\\"showing\\\": 79, \\\"poured\\\": 5, \\\"smooth\\\": 93, \\\"rugged\\\": 3, \\\"terrain\\\": 4, \\\"homemade\\\": 2, \\\"personally\\\": 25, \\\"care\\\": 122, \\\"ridge\\\": 18, \\\"cracked\\\": 6, \\\"crack\\\": 26, \\\"broke\\\": 3, \\\"contact\\\": 69, \\\"lens\\\": 17, \\\"wet\\\": 114, \\\"surface\\\": 115, \\\"fingertip\\\": 4, \\\"pinch\\\": 28, \\\"sand\\\": 124, \\\"transition\\\": 15, \\\"adhesive\\\": 6, \\\"tile\\\": 17, \\\"fixed\\\": 5, \\\"trouble\\\": 39, \\\"soak\\\": 26, \\\"rag\\\": 13, \\\"solvent\\\": 6, \\\"drape\\\": 5, \\\"plastic\\\": 102, \\\"dissolving\\\": 1, \\\"name's\\\": 25, \\\"ryan\\\": 10, \\\"parker\\\": 11, \\\"renovations\\\": 5, \\\"parkerhomerenovations\\\": 2, \\\"replace\\\": 37, \\\"repairing\\\": 4, \\\"vinyl\\\": 9, \\\"flooring\\\": 4, \\\"utility\\\": 4, \\\"corner\\\": 96, \\\"cases\\\": 29, \\\"razor\\\": 17, \\\"lucky\\\": 13, \\\"tear\\\": 27, \\\"chisel\\\": 11, \\\"hammer\\\": 23, \\\"cleaner\\\": 37, \\\"scrape\\\": 9, \\\"learning\\\": 55, \\\"blooming\\\": 5, \\\"doubt\\\": 5, \\\"multiply\\\": 4, \\\"groups\\\": 21, \\\"triangle\\\": 24, \\\"itself\\\": 112, \\\"boggier\\\": 1, \\\"drought\\\": 1, \\\"conditions\\\": 22, \\\"watered\\\": 5, \\\"lose\\\": 57, \\\"montbretia\\\": 2, \\\"crocosmia\\\": 4, \\\"hybridized\\\": 1, \\\"lucifer\\\": 3, \\\"england\\\": 5, \\\"1966\\\": 1, \\\"born\\\": 13, \\\"crocosmias\\\": 2, \\\"within\\\": 73, \\\"botanical\\\": 1, \\\"history\\\": 20, \\\"smash\\\": 16, \\\"bulb\\\": 45, \\\"carmine\\\": 1, \\\"brilliant\\\": 2, \\\"northwest\\\": 4, \\\"grows\\\": 24, \\\"weed\\\": 17, \\\"sun\\\": 60, \\\"drainage\\\": 9, \\\"hummingbirds\\\": 2, \\\"thousands\\\": 12, \\\"recognize\\\": 7, \\\"hershey's\\\": 3, \\\"kiss\\\": 10, \\\"candy\\\": 7, \\\"bullseye\\\": 2, \\\"ladder\\\": 6, \\\"hillsides\\\": 1, \\\"detail\\\": 52, \\\"thin\\\": 65, \\\"prepared\\\": 22, \\\"layer\\\": 47, \\\"coats\\\": 16, \\\"inches\\\": 84, \\\"wide\\\": 91, \\\"blocky\\\": 1, \\\"horizon\\\": 2, \\\"coloring\\\": 21, \\\"hills\\\": 3, \\\"rise\\\": 15, \\\"extending\\\": 11, \\\"throughout\\\": 61, \\\"gentle\\\": 34, \\\"rises\\\": 4, \\\"flaming\\\": 3, \\\"giraffe\\\": 2, \\\"sounds\\\": 30, \\\"sad\\\": 5, \\\"tasty\\\": 13, \\\"kahlua\\\": 2, \\\"alcohols\\\": 1, \\\"butterscotch\\\": 3, \\\"schnapps\\\": 4, \\\"151\\\": 11, \\\"proof\\\": 11, \\\"grab\\\": 160, \\\"luster\\\": 4, \\\"flames\\\": 3, \\\"blow\\\": 43, \\\"adaptable\\\": 3, \\\"seating\\\": 4, \\\"paddles\\\": 4, \\\"paddling\\\": 13, \\\"techniques\\\": 44, \\\"adaptive\\\": 15, \\\"canoeing\\\": 8, \\\"programs\\\": 22, \\\"disabilities\\\": 9, \\\"neat\\\": 25, \\\"accessible\\\": 9, \\\"kayaking\\\": 6, \\\"rafting\\\": 6, \\\"patience\\\": 5, \\\"innovation\\\": 2, \\\"paddle\\\": 27, \\\"bike\\\": 67, \\\"tire\\\": 78, \\\"grips\\\": 3, \\\"grip\\\": 66, \\\"chosen\\\": 26, \\\"valley\\\": 12, \\\"seat\\\": 61, \\\"attached\\\": 32, \\\"raft\\\": 9, \\\"frame\\\": 90, \\\"modify\\\": 6, \\\"trip\\\": 28, \\\"cataract\\\": 1, \\\"canyon\\\": 1, \\\"rapids\\\": 1, \\\"durable\\\": 13, \\\"systems\\\": 26, \\\"kayak\\\": 16, \\\"participant\\\": 5, \\\"measuring\\\": 25, \\\"hump\\\": 2, \\\"took\\\": 37, \\\"grove\\\": 2, \\\"dental\\\": 24, \\\"floss\\\": 4, \\\"released\\\": 10, \\\"fingers\\\": 163, \\\"lower\\\": 160, \\\"sits\\\": 20, \\\"sake\\\": 14, \\\"riding\\\": 48, \\\"edges\\\": 94, \\\"drawn\\\": 17, \\\"ruler\\\": 14, \\\"cork\\\": 7, \\\"space\\\": 141, \\\"rush\\\": 5, \\\"slowly\\\": 96, \\\"drag\\\": 22, \\\"score\\\": 60, \\\"thicker\\\": 31, \\\"scores\\\": 4, \\\"ink\\\": 59, \\\"pens\\\": 6, \\\"markers\\\": 12, \\\"smears\\\": 2, \\\"separated\\\": 9, \\\"one's\\\": 30, \\\"feisty\\\": 3, \\\"table\\\": 132, \\\"mat\\\": 55, \\\"bought\\\": 22, \\\"healing\\\": 14, \\\"smearing\\\": 1, \\\"towards\\\": 171, \\\"consider\\\": 72, \\\"mixed\\\": 44, \\\"plexiglass\\\": 2, \\\"board\\\": 186, \\\"steady\\\": 25, \\\"lifting\\\": 46, \\\"messiness\\\": 1, \\\"tools\\\": 84, \\\"adhesives\\\": 1, \\\"acrylic\\\": 20, \\\"mediums\\\": 2, \\\"reinforcements\\\": 8, \\\"exacto\\\": 2, \\\"tending\\\": 1, \\\"demonstrating\\\": 5, \\\"presses\\\": 11, \\\"dumbbells\\\": 6, \\\"flex\\\": 21, \\\"seconds\\\": 64, \\\"movement\\\": 104, \\\"weights\\\": 31, \\\"thickness\\\": 29, \\\"sponges\\\": 6, \\\"wire\\\": 166, \\\"removes\\\": 5, \\\"bat\\\": 99, \\\"disconnect\\\": 3, \\\"clay\\\": 143, \\\"adheres\\\": 1, \\\"choice\\\": 36, \\\"month\\\": 18, \\\"warp\\\": 1, \\\"inexpensive\\\": 13, \\\"synthetic\\\": 22, \\\"unless\\\": 46, \\\"synthetics\\\": 1, \\\"seem\\\": 22, \\\"smoothness\\\": 5, \\\"plus\\\": 40, \\\"haven't\\\": 28, \\\"fits\\\": 30, \\\"moment\\\": 29, \\\"thinking\\\": 67, \\\"marketing\\\": 6, \\\"strategy\\\": 8, \\\"staging\\\": 1, \\\"interval\\\": 5, \\\"stager\\\": 3, \\\"approximately\\\": 20, \\\"anticipate\\\": 2, \\\"reasons\\\": 36, \\\"foremost\\\": 8, \\\"estate\\\": 14, \\\"agent\\\": 14, \\\"landscaping\\\": 1, \\\"organize\\\": 7, \\\"prior\\\": 14, \\\"declutter\\\": 1, \\\"certified\\\": 24, \\\"nicole\\\": 1, \\\"redesign\\\": 1, \\\"approach\\\": 21, \\\"stressful\\\": 1, \\\"suitable\\\": 2, \\\"explain\\\": 33, \\\"except\\\": 23, \\\"someplace\\\": 6, \\\"pictures\\\": 32, \\\"photograph\\\": 7, \\\"photographs\\\": 6, \\\"abstract\\\": 11, \\\"saw\\\": 55, \\\"picture\\\": 93, \\\"beatles\\\": 1, \\\"abbey\\\": 1, \\\"road\\\": 45, \\\"boy\\\": 15, \\\"horses\\\": 25, \\\"noses\\\": 1, \\\"looked\\\": 16, \\\"kissing\\\": 1, \\\"horse\\\": 160, \\\"races\\\": 8, \\\"race\\\": 42, \\\"scan\\\": 2, \\\"masters\\\": 2, \\\"modern\\\": 16, \\\"ann\\\": 10, \\\"myrick\\\": 9, \\\"arrange\\\": 5, \\\"china\\\": 21, \\\"cabinet\\\": 10, \\\"sorry\\\": 41, \\\"shut\\\": 28, \\\"cabinets\\\": 6, \\\"glasses\\\": 12, \\\"creating\\\": 46, \\\"collection\\\": 18, \\\"mccoy\\\": 1, \\\"barely\\\": 7, \\\"reflects\\\": 4, \\\"grouped\\\": 4, \\\"smoothly\\\": 10, \\\"choppy\\\": 2, \\\"looking\\\": 278, \\\"across\\\": 149, \\\"blues\\\": 5, \\\"antique\\\": 11, \\\"organizational\\\": 5, \\\"melody\\\": 8, \\\"mooney\\\": 1, \\\"fold\\\": 95, \\\"clothes\\\": 40, \\\"dress\\\": 48, \\\"sleeves\\\": 16, \\\"cardboard\\\": 24, \\\"shoulders\\\": 180, \\\"gather\\\": 14, \\\"center\\\": 238, \\\"cuff\\\": 11, \\\"sides\\\": 116, \\\"slide\\\": 102, \\\"folded\\\": 17, \\\"traveling\\\": 28, \\\"kitchen\\\": 33, \\\"folding\\\": 9, \\\"buttons\\\": 21, \\\"oh\\\": 85, \\\"starts\\\": 101, \\\"wax\\\": 149, \\\"wow\\\": 12, \\\"camera\\\": 79, \\\"chocolate\\\": 60, \\\"cracker\\\": 9, \\\"flipped\\\": 2, \\\"shelf\\\": 24, \\\"raw\\\": 50, \\\"tried\\\": 16, 